{
  "aboutTheClothingLoop": "Sobre the Clothing Loop",
  "p1": "<p><strong>The Clothing Loop é uma iniciativa que oferece um jeito fácil para pessoas trocarem roupas com os seus vizinhos.</strong> É divertido, gratuito e sustentável! A ideia é simples: sacolas (grandes) cheias de roupas percorrem uma rota passando por todos os participantes de uma determinada cidade ou bairro.</p><p>Você recebeu a sacola da pessoa antes de você no Loop? Agora é hora de comprar! Pegue os itens que você gosta, e coloque na sacola itens de vestuário que ainda estão em boas condições e prontos para um novo dono. Você também pode compartilhar uma foto da sua última descoberta no nosso canal de comunicação. <strong>É sempre bom ver onde essas roupas vão parar!</strong> Então, você leva a sacola para a próxima pessoa da lista. ​Como nem todos os participantes se conhecem, essa troca realmente aumenta o senso de comunidade na vizinhança.</p>",
  "wantToJoin": "Quer participar?",
  "callToAction": "<p><aFind>Veja o nosso mapa</aFind> e cadastre-se para um Loop perto de você. Não consegue encontrar um Loop ativo na sua área? Podemos ajudá-lo a criar um! A participação é gratuita e aberta a todos.</p>",
  "p2": "<p>Esta ideia teve origem em Amsterdam durante o primeiro confinamento. <strong>Ela funcionou tão bem que logo outras cidades seguiram, se espalhando por toda a Holanda e além das suas fronteiras.</strong> Agora já existem centenas de Loops. E não apenas em áreas densamente povoadas, o sistema funciona em toda a parte! Com a nossa orientação, apoio e esforço para formação de comunidades, esta iniciativa local virou o poderoso movimento que é hoje. <strong>Juntos salvamos milhares de quilos de roupa, vizinhos passaram a se conhecer, e provocamos uma verdadeira mudança de comportamento no que diz respeito ao consumo de têxteis.</strong></p><p>Por favor, junte-se ao movimento! Afinal de contas, se comprarmos seis itens a menos do que normalmente compraríamos em um ano, pouparemos cerca de <strong>40 quilos de emissões de CO2:</strong> o equivalente a viajar em um carro a gasolina de Amsterdam até Paris. O nosso objetivo é chegar a um milhão de participantes nos próximos 5 anos. <strong>Isto economiza tanto CO2 quanto dirigir o mesmo carro dando a volta ao mundo 5.000 vezes.</strong> Sinta-se bem-vindo para experimentar agora: inscreva-se e/ou nos siga nas redes sociais para decidir depois. Nós adoraríamos te inspirar a parar de comprar e começar a trocar! PS: Por que usamos sacos da Ikea? Primeiro porque queremos usar coisas que já existem. E quem não tem um saco da Ikea largado em casa? (A propósito: qualquer comprador ávido terá!)</p>",
  "team": "Equipe",
  "theClothingLoopIsAnIndependent<a>": "The Clothing Loop é uma iniciativa independente dentro do <aSlowFashion>Movimento Slow Fashion</aSlowFashion>.",
  "thePeople1": "<p>Nichon Glerum é nossa fundadora, CEO, porta-voz e <aNichonInstagram>prova viva de que se pode parecer uma realeza vestindo 100% de roupas de segunda mão.</aNichonInstagram></p><imgTeam/>",
  "thePeople2": "<p>Paloeka de Koning é a nossa corajosa gerente de projetos, maga assistente de design UX e 'mão na roda' em todas as operações.</p><p>Lucian Last e Giulia Mummolo são responsáveis pelo desenvolvimento deste incrível site que você está visitando agora. E obrigado aos voluntários {{ volunteers }} e {{ andVolunteer }} por sua ajuda com o desenvolvimento do site. </p><p>E também há todas essas pessoas maravilhosas que nos ajudaram no caminho:</p><p>Ron, Spencer, Lena, Cynthia e Roos por sua ajuda e apoio através do Movimento Slow Fashion; Floortje, Eline, Brechtje, Lara, Sophie e Markoesa para fazer a versão 1.0 funcionar suavemente, Nynke para suas habilidades na melhorias do aplicativo, Matthijs pelo o design da página inicial, Eva por toda a sua experiência jurídica, Elma e Wieke pela análise de dados, Angela pelos conselhos na aplicação para editais, Tana pela magia na contabilidade, Anke pela divertida filmagem, Nikita pela brilhante edição, todos os tradutores, Jessie pelo suporte nas mídias sociais e equipe What Design Can Do / Impact Hub pela orientação e apoio e Erik pelo coaching.</p><p><strong>E por último, mas definitivamente não menos importante: todos os voluntários que criaram Loops locais e também os coordenaram.</strong></p>"
}
