{
  "aboutTheClothingLoop": "O pętli odzieżowej",
  "p1": "<p><strong>Pętla odzieżowa to inicjatywa, która oferuje łatwy sposób wymiany ubrań z innymi osobami w swoim sąsiedztwie.</strong> To zabawa, darmowa i zrównoważona! Pomysł jest prosty: (duże) torby wypełnione ubraniami podróżują po drodze przechodzącej przez wszystkich uczestników danego miasta lub okręgu.</p><p>Czy otrzymałeś(aś) torbę od tej osoby przed Tobą w pętli? Nadszedł czas na zakupy! Weź dowolne przedmioty, które chcesz, i umieść odzież w torbie w dobrym stanie i gotowej do nowego właściciela. Możesz udostępnić zdjęcie swojego najnowszego wyszukiwania na odpowiednim kanale komunikacyjnym. <strong>Naprawdę miło jest widzieć, gdzie te ubrania kończą się!</strong> Wtedy wprowadzisz torbę do następnej osoby z listy. Nie wszyscy uczestnicy znają się nawzajem, więc naprawdę zwiększa poczucie wspólnoty w sąsiednim.</p>",
  "wantToJoin": "Chcesz dołączyć?",
  "callToAction": "<p>Witaj, aby dołączyć do nas! <aFind>Sprawdź naszą mapę</aFind> i zarejestruj się w pobliżu Pętli. Brak aktywnej pętli dla ciebie do dołączenia w Twojej okolicy? Chętnie pomożemy Ci ją utworzyć! Dołączenie jest wolne i otwarte dla wszystkich.</p>",
  "p2": "<p>Ten pomysł powstał w Amsterdamie podczas pierwszego blokady. <strong>Działa tak dobrze, że wkrótce inne miasta poszły za sobą, a w całej Holandii pogrążyły się w śniegu.</strong> Do tej pory w Niderlandach działa ponad 410 aktywnych pętli, w których uczestniczy łącznie 15 000 osób. I nie tylko na gęsto zaludnionych obszarach, system działa wszędzie! Dzięki naszym wytycznym, wsparciu i wysiłkom na rzecz budowania społeczności lokalnych, ta lokalna inicjatywa stała się potężnym ruchem, który dziś ma miejsce. <strong>Razem zaoszczędziliśmy tysiące kilogramów odzieży, sąsiad potrafili się poznać, i doprowadziliśmy do prawdziwej zmiany zachowań w odniesieniu do naszej konsumpcji wyrobów włókienniczych.</strong> Co więcej, wszystko jest zabawne i super odporne na korona!</p><p>Proszę dołącz do ruchu! Przecież jeśli za rok kupisz tylko sześć przedmiotów mniej niż normalnie, oszczędzasz około <strong>40 kg emisji CO2:</strong> ekwiwalent jazdy samochodem z Amsterdamu do Paryża. Naszym celem jest dotarcie do miliona swapów w ciągu najbliższych 5 lat. <strong>Pozwala to zaoszczędzić tyle emisji CO2, ile przejazd tym samym samochodem na całym świecie 5 000 razy.</strong> Witamy teraz: zarejestruj się i/lub obserwuj nas w społecznościach, aby podjąć decyzję później. Chcielibyśmy zainspirować Cię do zatrzymania zakupów i rozpoczęcia wymiany! PS: Dlaczego używamy torby Ikea, o które pytasz? Ponieważ najpierw chcemy użyć rzeczy już istniejących. I kto nie ma torby Ikea leżącej wokół domu? (W sposób zrobią to wielcy kupujący!)</p>",
  "team": "Zespół",
  "theClothingLoopIsAnIndependent<a>": "Pętla odzieżowa jest niezależną inicjatywą w <aSlowFashion>ruchu wolnej mody</aSlowFashion>.",
  "thePeople1": "<p>Nichon Glerum to nasz założyciel, dyrektor generalny i <aNichonInstagram>żywy dowód, że można wyglądać jak tantiemy w 100% używanych ubraniach.</<aNichonInstagram>></p><p>Lucian Ostatnia i Giulia Mummolo są odpowiedzialne za rozwój tej niesamowitej strony internetowej, którą teraz odwiedzasz.<imgTeam/></p>",
  "thePeople2": "<p>Paloeka de Koning is our fearless project manager, UX design wizard and overall rockstar jack of all trades.</p><p>And then there are all these wonderful people that helped us along the way:</p><p>Lena for her tireless help and support through Slow Fashion Movement, Floortje, Eline, Brechtje, Lara, Sophie and Markoesa for making version 1.0 run smoothly, Nynke for her skills of app improvement, Matthijs for the homepage design, Tim, Gilbert, Tom and Pim for helping with website development, Eva for all her legal expertise, Elma and Wieke for data analysis, Tana for the magic of bookkeeping, Anke for the fun filming, Nikita for the brilliant editing, team What Design Can Do and Impact Hub for all the fun, guidance and support and Erik for the coaching.</p><p><strong>And last but definitely not least: all the volunteers that have set up their local Loops and ran with it.</strong></p>"
}
