{
  "aboutTheClothingLoop": "O pętli odzieżowej",
  "p1": "<p><strong>Pętla odzieżowa to inicjatywa, która oferuje łatwy sposób wymiany ubrań z innymi osobami w swoim sąsiedztwie.</strong> To zabawa, darmowa i zrównoważona! Pomysł jest prosty: (duże) torby wypełnione ubraniami podróżują po drodze przechodzącej przez wszystkich uczestników danego miasta lub okręgu.</p><p>Czy otrzymałeś(aś) torbę od tej osoby przed Tobą w pętli? Nadszedł czas na zakupy! Weź dowolne przedmioty, które chcesz, i umieść odzież w torbie w dobrym stanie i gotowej do nowego właściciela. Możesz udostępnić zdjęcie swojego najnowszego wyszukiwania na odpowiednim kanale komunikacyjnym. <strong>Naprawdę miło jest widzieć, gdzie te ubrania kończą się!</strong> Wtedy wprowadzisz torbę do następnej osoby z listy. Nie wszyscy uczestnicy znają się nawzajem, więc naprawdę zwiększa poczucie wspólnoty w sąsiednim.</p>",
  "wantToJoin": "Chcesz dołączyć?",
  "callToAction": "<p><aFind>Sprawdź naszą mapę</aFind> i zarejestruj się w pobliżu Pętli. Brak aktywnej pętli dla ciebie do dołączenia w Twojej okolicy? Chętnie pomożemy Ci ją utworzyć! Dołączenie jest wolne i otwarte dla wszystkich.</p>",
  "p2": "<p>Ten pomysł powstał w Amsterdamie podczas pierwszego blokady. <strong>Działa tak dobrze, że wkrótce inne miasta poszły za sobą, a w całej Holandii pogrążyły się w śniegu, a nawet ponad granicami.</strong> Istnieją teraz setki pętli. I nie tylko na gęsto zaludnionych obszarach, system działa wszędzie! Dzięki naszym wytycznym, wsparciu i wysiłkom na rzecz budowania społeczności lokalnych, ta lokalna inicjatywa stała się potężnym ruchem, który dziś ma miejsce. <strong>Razem zaoszczędziliśmy tysiące kilogramów odzieży, sąsiad potrafili się poznać, i doprowadziliśmy do prawdziwej zmiany zachowań w odniesieniu do naszej konsumpcji wyrobów włókienniczych.</strong></p><p>Proszę dołącz do ruchu! Przecież jeśli za rok kupisz tylko sześć przedmiotów mniej niż normalnie, oszczędzasz około <strong>40 kg emisji CO2:</strong> ekwiwalent jazdy samochodem na gaz z Amsterdamu do Paryża. Naszym celem jest dotarcie do miliona swapów w ciągu najbliższych 5 lat. <strong>Pozwala to zaoszczędzić tyle emisji CO2, ile przejazd tym samym samochodem na całym świecie 5 000 razy.</strong> Witamy teraz: zarejestruj się i/lub obserwuj nas w społecznościach, aby podjąć decyzję później. Chcielibyśmy zainspirować Cię do zatrzymania zakupów i rozpoczęcia wymiany! PS: Dlaczego używamy torby Ikea, o które pytasz? Ponieważ najpierw chcemy użyć rzeczy już istniejących. I kto nie ma torby Ikea leżącej wokół domu? (W sposób zrobią to wielcy kupujący!)</p>",
  "team": "Zespół",
  "theClothingLoopIsAnIndependent<a>": "Pętla odzieżowa jest niezależną inicjatywą w <aSlowFashion>ruchu wolnej mody</aSlowFashion>.",
  "thePeople1": "<p>Nichon Glerum to nasz założyciel, dyrektor generalny i <aNichonInstagram>żywy dowód, że można wyglądać jak tantiemy w 100% używanych ubraniach.</<aNichonInstagram>></p><imgTeam/>",
  "thePeople2": "<p>Paloeka de Koning is our fearless project manager, UX design wizard and overall rockstar jack of all trades.</p><p>Lucian Ostatnia i Giulia Mummolo są odpowiedzialne za rozwój tej niesamowitej strony internetowej, którą teraz odwiedzasz. Ron, Spencer, Lena, Cynthia i Roos za pomoc i wsparcie w ramach Slow Fashion Movement, Floortje, Eline, Brechtje, Lara, Sophie i Markoesa za sprawne działanie wersji 1.0, Nynke za jej umiejętności ulepszania aplikacji, Matthijs za projekt strony głównej , Evie za całą jej wiedzę prawniczą, Elmie i Wieke za analizę danych, Angeli za porady w zakresie pozyskiwania funduszy, Tanie za magię księgowości, Anke za zabawne filmowanie, Nikicie za genialny montaż, wszystkim tłumaczom, Jessie za wsparcie w mediach społecznościowych i zespołowi What Design Can Do/Impact Hub za wszelkie wskazówki i wsparcie oraz Erikowi za coaching.</p><p><strong>And last but definitely not least: all the volunteers that have set up their local Loops and ran with it.</strong></p>"
}
