{
  "aboutTheClothingLoop": "O pętli odzieżowej",
  "p1": "<p><strong>Pętla odzieżowa to inicjatywa, która oferuje łatwy sposób wymiany ubrań z innymi osobami w swoim sąsiedztwie.</strong> To zabawa, darmowa i zrównoważona! Pomysł jest prosty: (duże) torby wypełnione ubraniami podróżują po drodze przechodzącej przez wszystkich uczestników danego miasta lub okręgu.</p><p>Czy otrzymałeś(aś) torbę od tej osoby przed Tobą w pętli? Nadszedł czas na zakupy! Weź dowolne przedmioty, które chcesz, i umieść odzież w torbie w dobrym stanie i gotowej do nowego właściciela. Możesz udostępnić zdjęcie swojego najnowszego wyszukiwania na odpowiednim kanale komunikacyjnym. <strong>Naprawdę miło jest widzieć, gdzie te ubrania kończą się!</strong> Wtedy wprowadzisz torbę do następnej osoby z listy. Nie wszyscy uczestnicy znają się nawzajem, więc naprawdę zwiększa poczucie wspólnoty w sąsiednim.</p>",
  "wantToJoin": "Chcesz dołączyć?",
  "callToAction": "<p><aFind>Sprawdź naszą mapę</aFind> i zarejestruj się w pobliżu Pętli. Brak aktywnej pętli dla ciebie do dołączenia w Twojej okolicy? Chętnie pomożemy Ci ją utworzyć! Dołączenie jest wolne i otwarte dla wszystkich.</p>",
  "p2": "<p>This idea originated in the Netherlands during the first corona lockdown. <strong>It worked so well that soon several Dutch cities and regions followed, and it snowballed throughout the Netherlands, and even across borders.</strong> By now there are hundreds of Loops. And not just in densely populated areas, the system works everywhere! With our guidance, support and community building efforts, this local initiative grew into the powerful movement it is today. <strong>Together we have saved thousands of kilos of clothing, neighbors have gotten to know each other, and we brought about a real change in behavior with regard to our textile consumption.</strong></p><p>Please join the movement! After all, if you buy only six items less than you normally would in a year, you save about <strong>40 kilos of CO2 emissions:</strong> the equivalent of driving one gasoline car from Amsterdam to Paris. Our goal is to reach 1 million swappers within the next 5 years. <strong>This saves as much CO2 emissions as driving that same car around the world 5,000 times.</strong> You are welcome to try it now: sign up and/or follow us on socials to decide later. We’d love to inspire you to stop shopping and start swapping! PS: Why do we use Ikea bags you ask? Because we first want to use stuff that already exists. And who hasn’t got an Ikea bag lying around the house? (By the way: any large shopper will do!)</p>",
  "team": "Zespół",
  "theClothingLoopIsAnIndependent<a>": "Pętla odzieżowa jest niezależną inicjatywą w <aSlowFashion>ruchu wolnej mody</aSlowFashion>.",
  "thePeople1": "<p>Nichon Glerum to nasz założyciel, dyrektor generalny i <aNichonInstagram>żywy dowód, że można wyglądać jak tantiemy w 100% używanych ubraniach.</<aNichonInstagram>></p><imgTeam/>",
  "thePeople2": "<p>Paloeka de Koning is our fearless project manager, UX design wizard and overall rockstar jack of all trades.</p><p>Lucian Ostatnia i Giulia Mummolo są odpowiedzialne za rozwój tej niesamowitej strony internetowej, którą teraz odwiedzasz. Ron, Spencer, Lena, Cynthia i Roos za pomoc i wsparcie w ramach Slow Fashion Movement, Floortje, Eline, Brechtje, Lara, Sophie i Markoesa za sprawne działanie wersji 1.0, Nynke za jej umiejętności ulepszania aplikacji, Matthijs za projekt strony głównej , Evie za całą jej wiedzę prawniczą, Elmie i Wieke za analizę danych, Angeli za porady w zakresie pozyskiwania funduszy, Tanie za magię księgowości, Anke za zabawne filmowanie, Nikicie za genialny montaż, wszystkim tłumaczom, Jessie za wsparcie w mediach społecznościowych i zespołowi What Design Can Do/Impact Hub za wszelkie wskazówki i wsparcie oraz Erikowi za coaching.</p><p><strong>And last but definitely not least: all the volunteers that have set up their local Loops and ran with it.</strong></p>"
}
