{
  "aboutTheClothingLoop": "À propos de Clothing Loop",
  "p1": "<p><strong>The Clothing Loop (chaîne d'echange de vetements) est une initiative qui offre une manière facile pour troquer ces vêtements avec d'autres personnes dans son quartier.</strong> C'est amusant, gratuit et durable ! L'idée est simple : des (grands) sacs remplis de vêtements voyagent le long d'un itinéraire en passant par tous les participants dans une certaine ville ou un certain quartier.</p><p>Vous avez reçu le sac de la personne qui vous précède dans le Loop ? Alors, c'est le moment de faire du shopping ! Prenez du sac les vêtements qui vous plaisent, et mettez dans le sac vos vêtements en bon état quii sont prêts pour un nouveau propriétaire. N'hésitez pas à partager une photo de votre dernière trouvaille dans le canal de communication de votre Loop. <strong>C'est super sympa de voir où touc ces vêtements finissent !</strong> Ensuite, vous apportez le sac à la personne suivante sur la liste. Comme la plupart des participants ne se connaissent pas, cette chaîne de troc augmente réellement le sentiment de communauté dans le quartier.</p>",
  "wantToJoin": "Vous souhaitez nous rejoindre ?",
  "callToAction": "<p><aFind>Consultez la carte</aFind> et inscrivez-vous pour un Loop près de chez vous. Il n'y a pas de Loop actif dans votre région ? C’est avec plaisir que nous vous aiderons à en établir un ! La participation est gratuite et ouverte à tous.</p>",
  "p2": "<p>This idea originated in the Netherlands during the first corona lockdown. <strong>It worked so well that soon several Dutch cities and regions followed, and it snowballed throughout the Netherlands, and even across borders.</strong> By now there are hundreds of Loops. And not just in densely populated areas, the system works everywhere! With our guidance, support and community building efforts, this local initiative grew into the powerful movement it is today. <strong>Together we have saved thousands of kilos of clothing, neighbors have gotten to know each other, and we brought about a real change in behavior with regard to our textile consumption.</strong></p><p>Please join the movement! After all, if you buy only six items less than you normally would in a year, you save about <strong>40 kilos of CO2 emissions:</strong> the equivalent of driving one gasoline car from Amsterdam to Paris. Our goal is to reach 1 million swappers within the next 5 years. <strong>This saves as much CO2 emissions as driving that same car around the world 5,000 times.</strong> You are welcome to try it now: sign up and/or follow us on socials to decide later. We’d love to inspire you to stop shopping and start swapping! PS: Why do we use Ikea bags you ask? Because we first want to use stuff that already exists. And who hasn’t got an Ikea bag lying around the house? (By the way: any large shopper will do!)</p>",
  "team": "Équipe",
  "theClothingLoopIsAnIndependent<a>": "The Clothing Loop est une initiative indépendante au sein du mouvement <aSlowFashion>Slow Fashion</aSlowFashion>.",
  "thePeople1": "<p>Nichon Glerum est notre fondatrice, dirigeante, porte-parole et <aNichonInstagram>la preuve vivante que l'on peut avoir un look royal avec des vêtements 100% seconde main.</aNichonInstagram></p><imgTeam/>",
  "thePeople2": "<p>Paloeka de Koning est notre audacieuse chef de projet, magicienne du design UX et rockstar globale touche-à-tout.</p><p>Lucian Last et Giulia Mummolo sont responsables du développement de cet incroyable site web que vous visitez en ce moment. Et merci aux bénévoles {{ volunteers }} et {{ andVolunteer }} pour leur aide dans le développement du site Web.</p><p>Et puis il y a toutes ces personnes merveilleuses qui nous ont aidées tout au long du chemin : Ron, Spencer, Lena, Cynthia et Roos pour leur aide et leur soutien via Slow Fashion Movement, Floortje, Eline, Brechtje, Lara, Sophie et Markoesa pour le bon fonctionnement de la version 1.0, Nynke pour ses compétences en amélioration d'applications, Matthijs pour la conception de la page d'accueil , Eva pour toute son expertise juridique, Elma et Wieke pour l'analyse des données, Angela pour les conseils de collecte de fonds, Tana pour la magie de la comptabilité, Anke pour le tournage amusant, Nikita pour le montage brillant, tous les traducteurs, Jessie pour le support des médias sociaux et équipe What Design Can Do/Impact Hub pour tous les conseils et le soutien et Erik pour le coaching.</p><p><strong>Et enfin et surtout : tous les bénévoles qui ont mis en place leur Loop local et qui ont fait tourner la machine.</strong></p>"
}
