{
  "aboutTheClothingLoop": "À propos de the Clothing Loop",
  "p1": "<p><strong>The Clothing Loop (chaîne d'echange de vetements) est une initiative qui offre une manière facile pour troquer ces vêtements avec d'autres personnes dans son quartier.</strong> C'est amusant, gratuit et durable ! L'idée est simple : des (grands) sacs remplis de vêtements voyagent le long d'un itinéraire en passant par tous les participants dans une certaine ville ou un certain quartier.</p><p>Vous avez reçu le sac de la personne qui vous précède dans le Loop ? Alors, c'est le moment de faire du shopping ! Prenez du sac les vêtements qui vous plaisent, et mettez dans le sac vos vêtements en bon état quii sont prêts pour un nouveau propriétaire. N'hésitez pas à partager une photo de votre dernière trouvaille dans le canal de communication de votre Loop. <strong>C'est super sympa de voir où touc ces vêtements finissent !</strong> Ensuite, vous apportez le sac à la personne suivante sur la liste. Comme la plupart des participants ne se connaissent pas, cette chaîne de troc augmente réellement le sentiment de communauté dans le quartier.</p>",
  "wantToJoin": "Vous souhaitez nous rejoindre ?",
  "callToAction": "<p><aFind>Consultez la carte</aFind> et inscrivez-vous pour un Loop près de chez vous. Il n'y a pas de Loop actif dans votre région ? C’est avec plaisir que nous vous aiderons à en établir un ! La participation est gratuite et ouverte à tous.</p>",
  "p2": "<p>L’idée de la chaîne de troc est née à Amsterdam lors du premier lockdown. <strong>Cette initiatieve a si brillamment fonctionné que rapidement d'autres villes ont suivi ; le phénomène The Clothing Loop a fait boule de neige dans l’ensemble des Pays-Bas, et même au-delà des frontières..</strong> Il y a maintenant des centaines de boucles. Et pas seulement dans les zones densément peuplées, le système fonctionne partout ! Grâce à nos conseils, notre soutien et nos efforts de renforcement de la communauté, cette initiative locale est devenue le puissant mouvement qu'elle est aujourd'hui. <strong>Ensemble, nous avons économisé des milliers de kilos de vêtements, nous avons fait la connaissance de nos voisins et nous avons entraîné un véritable changement de comportement par rapport à notre consommation de textile.</strong></p><p>Veuillez rejoindre le mouvement ! Après tout, si vous achetez seulement six articles de moins que vous ne le feriez normalement en un an, vous économisez environ <strong>40 kilos d'émissions de CO2 :</strong> l'équivalent de conduire une voiture à essence d'Amsterdam à Paris. Notre objectif est d'atteindre 1 million de troqueurs dans les cinq prochaines années. <strong>Cela permet d'économiser autant d'émissions de CO2 que de faire 5.000 fois le tour du monde avec la même voiture.</strong> Vous êtes invités à essayer dès maintenant : inscrivez-vous et/ou suivez-nous sur les réseaux sociaux pour décider plus tard. Nous aimerions vous inspirer à cesser d'acheter et à commencer à troquer ! PS : Pourquoi utilisons-nous des sacs Ikea ? Parce que nous voulons d'abord utiliser des affaires qui existent déjà. Et qui n'a pas un sac Ikea à la maison ? (D'ailleurs : n'importe quel big shopper fera l'affaire !)</p>",
  "team": "Équipe",
  "theClothingLoopIsAnIndependent<a>": "The Clothing Loop est une initiative indépendante au sein du mouvement <aSlowFashion>Slow Fashion</aSlowFashion>.",
  "thePeople1": "<p>Nichon Glerum est notre fondatrice, dirigeante, porte-parole et <aNichonInstagram>la preuve vivante que l'on peut avoir un look royal avec des vêtements 100% seconde main.</aNichonInstagram></p><imgTeam/>",
  "thePeople2": "<p>Paloeka de Koning est notre audacieuse chef de projet, magicienne du design UX et rockstar globale touche-à-tout.</p><p>Lucian Last et Giulia Mummolo sont responsables du développement de cet incroyable site web que vous visitez en ce moment. Et merci aux bénévoles {{ volunteers }} et {{ andVolunteer }} pour leur aide dans le développement du site Web.</p><p>Et puis il y a toutes ces personnes merveilleuses qui nous ont aidées tout au long du chemin : Ron, Spencer, Lena, Cynthia et Roos pour leur aide et leur soutien via Slow Fashion Movement, Floortje, Eline, Brechtje, Lara, Sophie et Markoesa pour le bon fonctionnement de la version 1.0, Nynke pour ses compétences en amélioration d'applications, Matthijs pour la conception de la page d'accueil , Eva pour toute son expertise juridique, Elma et Wieke pour l'analyse des données, Angela pour les conseils de collecte de fonds, Tana pour la magie de la comptabilité, Anke pour le tournage amusant, Nikita pour le montage brillant, tous les traducteurs, Jessie pour le support des médias sociaux et équipe What Design Can Do/Impact Hub pour tous les conseils et le soutien et Erik pour le coaching.</p><p><strong>Et enfin et surtout : tous les bénévoles qui ont mis en place leur Loop local et qui ont fait tourner la machine.</strong></p>"
}
