{
  "howDoesItWork": {
    "title": "Como funciona o laço de roupa?",
    "content": "O laço de roupa é uma iniciativa que permite às pessoas trocar facilmente roupas com os outros em seu bairro. É divertido, gratuito e sustentável! A ideia é simples: (grandes) sacolas cheias de roupas viajam durante uma rota com participantes em determinada cidade ou vizinhança. Tenha a bolsa levada para casa pela pessoa do Loop para você. E então é hora de comprar! Pegue os itens que você gosta e coloque algo em boas condições, mas pronto para um novo proprietário. Compartilhe uma foto do seu último encontrar no canal de comunicação correspondente. Prazer em ver onde é que as suas coisas acabam! Então leve a bolsa para a próxima pessoa da lista."
  },
  "whereAreTheBags": {
    "title": "Onde estão as malas?",
    "content": "Na parte inferior desta tela você verá um ícone da sacola. Se você clicar nele, poderá indicar que uma sacola está na sua casa. Clique na bolsa quando você a recebeu e role para baixo a lista de nomes até encontrar seu nome. Indique também a data em que você recebeu a sacola. Desta forma, podemos garantir que sabemos onde estão as sacolas e se elas ainda estão bem distribuídas ao longo do caminho. Uma visão geral da distribuição dos sacos que você pode ver na Rota."
  },
  "whoDoIGiveTheBagTo": {
    "title": "Para quem eu passei a bolsa?",
    "content": "Na parte inferior da tela, você verá um pouco de ícone de casa. Aqui você pode ver a rota do Laço. A bolsa vai para a pessoa depois de você na lista. Se você clicar sobre esse nome, você pode encontrar seus endereços e detalhes de contato. Entre em contato com eles e faça um agendamento sobre quando trazer a bolsa. Você só pode ver os detalhes dos dois participantes antes de você e depois de você. Tenha em mente que a rota sempre pode ser alterada devido à chegada de novos participantes. Sempre verifique o app antes de passar a bolsa. Desta forma, asseguramos que não se percam novos participantes e que todos se encontrem com outra pessoa. Se você não recebeu uma resposta à sua mensagem da pessoa depois de dois dias, então sinta-se livre para entrar em contato com a próxima lista. Então não tente passar por isso no sistema. Se alguém não responder a isso, então dê isso ao anfitrião por um longo tempo."
  },
  "whatCanYouTakeFromTheBag": {
    "title": "O que você pode tirar da bolsa?",
    "content": "Sinta-se à vontade para tirar a bolsa do que quiser e usar. Não seja tão modesto! A experiência ensina que ele fica muito mais rápido do que vazio. Então você não precisa colocar o mesmo número de roupas nela quando está fora dela. Se você não tem suplementos, sem problemas, e seja especialmente exigente sobre o que você colocou na bolsa. Melhor um saco com algumas pérolas do que um saco cheio de qualidade moderada. Isso só faz baixar o nível! Se você ver roupas na bolsa que já colocou na bolsa, então cuide delas de novo. Desta forma, garantimos que as roupas não fiquem na cadeia. E finalmente, se você ver roupas na bolsa que você acha que não encontram a cadeia, não os lavamos e juntamos isso, então podemos isolá-los do topo da sacola e então podemos fazer"
  },
  "whatCantYouTakeFromTheBag": {
    "title": "O que você não consegue colocar na bolsa?",
    "content": "Coloca apenas roupas limpas e deslavadas na bolsa. Seja muito crítico! Um bom avaliador é pensar se você gostaria de colocá-lo na bolsa você mesmo. Sapatos velhos, meias, roupas e calças não podem estar na sacola de qualquer maneira. Se a bolsa estiver cheia, não coloque nenhuma roupa extra e espere a próxima bolsa. Também veja a temporada: os suéter de lã grossa em cores dançantes não querem que ninguém tenha no verão. E você não tem que fazer tudo de uma só vez. É legal espalhar roupas por cima das malas. Ornamentos podem ser feitos em uma sacola ou caixa separada. E acessórios podem ser adicionados. Sacos de roupa (se estiverem tão quentes) ou sacos não podem ser feitos em sua casa (se estiverem tão quentes) ou sacos (se eles não estiverem em sua casa)"
  },
  "whatToDoWithBulkyItems": {
    "title": "E que tal roupas que ocupam muito espaço na bolsa (como um casaco de inverno)?",
    "content": "Se algo não cabe na sacola, clique em \"Licitação geral\" na parte inferior da caixa e coloque uma foto do seu item. Outros participantes podem contactá-lo diretamente para pegá-lo de lá. Se houver vários laços, você pode bloquear o item, dividi-lo, ou dá-lo ao primeiro respondent."
  },
  "awayOrBusy": {
    "title": "- Em férias ou ocupadas demais?",
    "content": "Então, você pode se colocar numa pausa por um tempo. Você pode fazer isso em Informações. Você pode por uma pausa por quanto tempo. A pessoa que está na rota para você pode pular você e entrar em contato com a próxima pessoa na rota."
  },
  "foundSomethingYouLike": {
    "title": "Compartilhar fotos é divertido!",
    "content": "Mostre os seus achados! Isso é divertido, especialmente para o proprietário anterior da roupa! Também é divertido mostrar quais pérolas você colocou em suas próprias bolsas de vez em quando. Compartilhe suas achadas no chat em grupo do Loop. Se você achar um encontro muito bom com uma boa história, adoraríamos ouvi-la. Envie um e-mail para hello@clothingloop. nós compartilhamos essa história nas nossas redes sociais. Isso irá inspirar os outros a saírem e a trocarem roupas também."
  },
  "newMembers": {
    "title": "Eu conheço alguém que quer se juntar a nós!",
    "content": "Quanto mais o merceeiro! Todos são bem-vindos para entrar no laço de roupa. Peça às futuras trocas para procurar um Loop em seu endereço em www. lothingloop.org. Se a pessoa quiser se juntar ao seu Laço, você também pode compartilhar um link específico para o seu Laço, que você pode encontrar em informações. "
  },
  "privacy": {
    "title": "Privacy",
    "content": "Como lidamos com detalhes de contato e fotos compartilhadas? Todos os detalhes, fotos e outras informações de contato são para uso somente dentro do Loop em que você se inscreveu. Eles podem não ser compartilhados fora do Loop sem permissão. Ao participar do laço de roupa você concorda em compartilhar seus detalhes de contato dentro do laço. Apenas pessoas que têm permissão para entrar no Loop têm acesso ao aplicativo. Novas pessoas só podem participar se tiverem sido adicionadas pelo host. Se você não participar mais, deixe o Loop (e passe para o anfitrião também)."
  },
  "feedback": {
    "title": "Comentários e sugestões",
    "content": "Se você tem uma ideia ou sugestão para o laço local, envie uma mensagem. Se você tem comentários ou sugestões para o site geral e organização, envie um e-mail para hello@clothingloop. rg. Gostaríamos de ouvir de você, porque juntos estamos criando este projeto."
  }
}
