{
  "howDoesItWork": {
    "title": "Hoe werkt de Clothing Loop?",
    "content": "De Clothing Loop is een initiatief waarmee mensen gemakkelijk kleding kunnen ruilen met anderen in hun buurt. Het is leuk, gratis en duurzaam! Het idee is simpel: (grote) tassen gevuld met kleding reizen langs een route met deelnemers in een bepaalde stad of wijk.\n\nLaat je de tas thuisbezorgen door de persoon voor je in de Loop. En dan is het tijd om te winkelen! Neem items die je leuk vindt en leg iets terug dat nog in goede staat is maar klaar voor een nieuwe eigenaar. Deel een foto met je laatste vondst in het bijbehorende communicatiekanaal. Leuk om te zien waar je spullen terechtkomen! Vervolgens breng je de tas naar de volgende persoon op de lijst."
  },
  "whereAreTheBags": {
    "title": "Waar zijn de tassen?",
    "content": "Onder in dit scherm zie je een icoontje van een tas. Als je daarop klikt kun je aangeven dat een tas bij je thuis is. Klik op de tas als je hem hebt ontvangen en scroll in de lijst met namen naar beneden tot je jouw naam tegenkomt. Geef ook de datum aan waarop je de tas ontvangen hebt. Op deze manier kunnen we ervoor zorgen dat we weten waar de tassen zijn en of ze nog goed verdeeld zijn over de route. Een overzicht van de verdeling van de tassen kun je zien bij de Route.\n\nWen jezelf aan bij elke tas aan te geven dat je hem hebt ontvangen! Heb je per ongeluk twee tassen tegelijk in huis? Houd dan eentje een week langer bij je thuis of breng hem naar een plek in de route waar weinig tassen zijn (maar doe dit wel in overleg met de host).\n\nEr rouleren verschillende tassen in de Loop, ongeveer 1 tas per 6 adressen. Als iedereen hem op tijd doorgeeft heb je dus elke 3-4 weken een tas in huis."
  },
  "whoDoIGiveTheBagTo": {
    "title": "Aan wie geef ik de tas door?",
    "content": "Onder in het scherm zie je een huisicoontje. Hier kun je de route van de Loop zien. De tas gaat naar diegene na jou in de lijst. Als je op die naam klikt, kun je diens adres en contactgegevens vinden. Neem contact op en maak een afspraak over wanneer je de tas brengt. Je kan als deelnemer alleen de gegevens zien van de twee deelnemers voor jou en na jou. \n\nHou er rekening mee dat de route steeds kan veranderen door de komst van nieuwe deelnemers. Dus check altijd even de app voordat je de tas doorgeeft. Op deze manier zorgen we ervoor dat nieuwe deelnemers niet worden overgeslagen en iedereen ook weer eens iemand anders ontmoet.\n\nAls je na twee dagen nog geen reactie hebt ontvangen op je berichtje van degene na jou, neem dan gerust contact op met de volgende op de lijst. Zo stagneert het doorgeefsysteem niet. Als iemand langere tijd niet reageert, geef dit dan door aan de host."
  },
  "whatCanYouTakeFromTheBag": {
    "title": "Wat mag je uit de tas halen?",
    "content": "Voel je vrij om uit de tas te halen wat je mooi vindt en je gaat gebruiken. Wees niet te bescheiden! De ervaring leert dat ze sneller te vol dan te leeg raken. Je hoeft dus niet hetzelfde aantal kledingstukken erin te doen als je eruithaalt.\n\nAls je even geen aanvulling hebt, geen probleem, en wees vooral kieskeurig met wat je in de tas stopt. Beter een tas met enkele parels dan een volle tas met matige kwaliteit. Dat haalt het niveau alleen maar omlaag!\n\nAls je kleding in de tas ziet zitten die je eerder zelf in de tas hebt gedaan, haal die er dan weer uit. Op deze manier zorgen we ervoor dat kleding niet rond blijft gaan in de ketting.\n\nEn tot slot, als je kleding in de tas ziet zitten waarvan je denkt dat het niet voldoet aan de criteria van heel, schoon en niet verwassen, haal dit er ook uit en breng het naar de textielcontainer (hier kan dan nog isolatiemateriaal van worden gemaakt). Zo houden we samen het niveau van de tas hoog! Twijfel je? Overleg dan met degene na je op de lijst."
  },
  "whatCantYouTakeFromTheBag": {
    "title": "Wat mag je niet in de tas stoppen?",
    "content": "Stop alleen hele, schone en niet verwassen kleding in de tas. Wees écht kritisch! Een goede graadmeter is om te bedenken of je het zelf leuk zou vinden om in de tas aan te treffen. Oude schoenen, sokken, ondergoed en panty's kunnen sowieso niet in de tas.\n\nAls de tas vol zit, doe er dan even geen extra kleding in en wacht op de volgende tas. Kijk ook naar het seizoen: dikke wollen truien in donkere kleuren wil niemand hebben in de zomer. En je hoeft ook niet alles in één keer erin te doen. Het is leuk om kleren te verspreiden over de tassen.\n\nSieraden kunnen in een apart zakje of doosje gedaan worden. En ook accessoires mogen worden toegevoegd.\n\nKledingstukken als winterjassen (omdat ze zo groot zijn) of hoeden (die kunnen indeuken) kan je plaatsen bij \"Overig aanbod\" in de app. Deze items zijn niet geschikt voor de tas, maar kunnen wel geruild worden.\n\nDaarnaast is het belangrijk om alleen kleding in de tas te stoppen die in jouw loop wordt geruild (bijvoorbeeld geen kinderkleding in een volwassenenkledingtas). Wat er geruild wordt in een tas, verschilt per Loop. Twijfel je, neem dan contact op met jouw host."
  },
  "whatToDoWithBulkyItems": {
    "title": "Wat te doen met kleding die veel ruimte inneemt in de tas (zoals een winterjas)?",
    "content": "Past iets niet in de tas? Klik op 'Overig aanbod' bij het doosicoontje onder in het scherm, en plaats een foto van je item. Andere deelnemers kunnen daar direct contact met je opnemen om het bij je op te halen.\n\nAls er meerdere gegadigden zijn kun je het item verloten, verdelen of aan de eerste reagerende geven. Wanneer de spullen een nieuwe eigenaar hebben, vergeet dan niet de foto te verwijderen."
  },
  "awayOrBusy": {
    "title": "Op vakantie of te druk?",
    "content": "Zet jezelf dan even op Pauze. Dit kan je doen bij Info. Geef daarin aan hoelang je Pauze neemt. De deelnemer voor jou in de route kan jou dan overslaan en contact opnemen met de volgende persoon in de route.\n\nHeb je wel weer tijd om te ruilen? Dan kun je jezelf weer ontpauzeren (unpause). "
  },
  "foundSomethingYouLike": {
    "title": "Foto's delen is leuk!",
    "content": "Show je vondsten! Dit is leuk, vooral ook voor de vorige eigenaar van het kledingstuk! Ook is het af en toe leuk om te laten zien welke parels je zelf in de tassen stopt. Deel je vondsten in de groepschat van de Loop.\n \nHeb jij een hele mooie vondst met een goed verhaal, dan willen wij dat graag horen. Stuur dan een mailtje naar hello@clothingloop.org en misschien delen wij dit verhaal dan op onze socials. Dit inspireert anderen weer om ook kleding te gaan ruilen."
  },
  "newMembers": {
    "title": "Ik ken iemand die ook mee wil doen!",
    "content": "Ken je iemand die mee wil doen? The more the merrier!\n\nIedereen is welkom om mee te doen aan de Clothing Loop. Vraag de toekomstige ruiler om een Loop te zoeken op diens adres via www.clothingloop.org. Als de persoon mee wilt doen aan jouw Loop dan kun je ook een specifieke link naar je Loop delen, die je vindt bij Info. "
  },
  "privacy": {
    "title": "Privacy",
    "content": "Hoe gaan we met contactgegevens en gedeelde foto's om?\n\nAlle contactgegevens, foto's en andere informatie zijn alleen bestemd voor gebruik binnen de Loop waar je je op inschrijft. Ze mogen niet zonder toestemming gedeeld worden buiten de Loop. Door deel te nemen aan de Clothing Loop stem je in om je contactgegevens binnen de Loop te delen. Alleen mensen die zijn toegelaten tot de Loop hebben toegang tot de app. Nieuwe mensen kunnen alleen meedoen als ze door de host zijn toegevoegd. Als je niet meer deelneemt, verlaat dan de Loop (en geef dit ook door aan de host). Het uitgebreidde privacyregelement kun je vinden in de app bij Info, of ga naar onze website www.clothingloop.org."
  },
  "feedback": {
    "title": "Feedback en suggesties",
    "content": "Heb je een idee of suggestie voor jouw lokale Loop? Stuur de host dan een berichtje.\n\nHeb je feedback of een suggestie voor de algemene website en organisatie, stuur dan een email naar hello@clothingloop.org. Wij horen graag van je, want samen maken wij dit project.\n\nRuil, leen, deel en gebruik wat je al hebt!"
  }
}
