{
  "howDoesItWork": {
    "title": "Hoe werkt de kleding-lus ?",
    "content": "De kleding-Loop is een initiatief dat mensen in staat stelt eenvoudig kleding uit te wisselen met anderen in hun buurt. Het is leuk, gratis en duurzaam! Het idee is eenvoudig: (grote) tassen vol kleding rijden over een route met deelnemers in een bepaalde stad of buurt. Laat de tas van de persoon in de Loop voor jou naar huis komen. En dan is het tijd om te winkelen! Neem voorwerpen die je leuk vindt en zet iets terug dat in goede staat is, maar klaar voor een nieuwe eigenaar. Deel een foto van uw laatste vondst in het corresponderende communicatiekanaal. Leuk om te zien waar je spullen eindigen! Breng dan de tas naar de volgende persoon op de lijst."
  },
  "whereAreTheBags": {
    "title": "Waar zijn de tasjes?",
    "content": "Aan de onderkant van dit scherm zie je een winkelwagenpictogram. Als je er op klikt, kun je aangeven dat er een tas in je huis is. Klik op het zakje wanneer je de tas hebt ontvangen en scroll de lijst met namen naar beneden totdat je je naam hebt gevonden. Geef ook de datum aan waarop u de tas heeft ontvangen. Op deze manier kunnen we ervoor zorgen dat we weten waar de tassen zijn en of ze nog steeds goed verdeeld zijn over de route. Een overzicht van de distributie van de tassen die u kunt zien bij de Route."
  },
  "whoDoIGiveTheBagTo": {
    "title": "Aan wie kan ik de tas passen?",
    "content": "Aan de onderkant van het scherm zie je een beetje een huis-icoon. Hier kun je de route van de Loop zien. De tas gaat naar de persoon achter je in de lijst. Als je op die naam klikt, kun je hun adres en contactgegevens vinden. Neem contact op met hen en maak een afspraak over wanneer je de tas mee moet brengen. Je kunt alleen de details zien van de twee deelnemers voor en na jou. Houd er rekening mee dat de route altijd kan veranderen als er nieuwe deelnemers komen. Dus controleer de app altijd voordat je de tas passeert. Op die manier zorgen we ervoor dat nieuwe deelnemers niet worden gemist en dat iedereen ook iemand anders ontmoet. Als je na twee dagen geen antwoord hebt ontvangen op je bericht van de persoon, neem dan gerust contact op met de volgende lijst. Probeer dit dus niet door het systeem te krijgen. Als iemand hier niet op reageert, geef dit dan aan de host voor een lange tijd."
  },
  "whatCanYouTakeFromTheBag": {
    "title": "Wat kun je uit de tas halen?",
    "content": "Neem gerust de tas uit wat je wilt en wat je gebruikt. Wees niet te bescheiden! De ervaring leert dat het te snel vol wordt dan leeg. Je hoeft er dus niet hetzelfde aantal kleren in te stoppen als je er buiten bent. Als je geen supplementen hebt, geen probleem, en wees vooral kieskeurig over wat je in de tas stopt. Beter een tas met een paar parels dan een volle zak met een gematigde kwaliteit. Dat leidt alleen maar tot een daling! Als je kleding in de tas ziet die je al in de tas hebt gestopt, dan zorg je er weer voor. Op deze manier zorgen we ervoor dat kleding niet in de keten blijft. En tot slot, als je kleren in de tas ziet waarvan je denkt dat ze de keten niet tegemoet komen. was ze niet en breng ze samen, dan kunnen we ze isoleren van de bovenkant van de tas en dan kunnen we het doen"
  },
  "whatCantYouTakeFromTheBag": {
    "title": "Wat kan je niet in de tas stoppen?",
    "content": "Leg alleen volledig, schoon en onspoelde kleren in de tas. Wees echt kritisch! Een goede gradometer is om na te denken of je het zelf in de tas wilt stoppen. Oude schoenen, sokken, ondergoed en broek kunnen sowieso niet in de tas zitten. Als de tas vol is, plaats dan geen extra kleren in en wacht op de volgende zak. Kijk ook naar het seizoen: dikkere wol zweet in don kleuren wil niemand in de zomer. En je hoeft niet alles in één keer te doen. Het is leuk om kleren over de tassen te verspreiden. Bestellingen kunnen in een aparte zak of box gemaakt worden. En accessoires kunnen toegevoegd worden. Kledingzakken (als ze zo heet zijn) of tassen niet gemaakt kunnen worden in je huis (als ze zo heet zijn) of tassen (als ze niet in je huis zijn) kunnen niet gemaakt worden"
  },
  "whatToDoWithBulkyItems": {
    "title": "Hoe zit het met kleding die veel ruimte in de tas neemt (zoals een winterjas)?",
    "content": "Als iets niet in de tas past, klik dan op \"Overal\" onderaan de doosje, en plaats een foto van je item. Andere deelnemers kunnen rechtstreeks contact met je opnemen om het daar op te halen. Als er meerdere biedingen zijn, kun je het item vergrendelen of splitsen, of het aan de eerste respondent geven."
  },
  "awayOrBusy": {
    "title": "- Op vakantie of te druk?",
    "content": "Dus je kunt jezelf een tijdje onderbreken. Je kunt dit doen bij Info. Je kunt een pauze inlassen voor hoe lang. De persoon die zich op de route bevindt kan je overslaan en contact opnemen met de volgende persoon op de route."
  },
  "foundSomethingYouLike": {
    "title": "Foto's delen is leuk!",
    "content": "Toon je vondsten! Dit is leuk, vooral voor de vorige eigenaar van de kleding! Het is ook leuk om te zien welke parels je af en toe in je eigen tassen stopt. Deel je vondsten in de groep-chat van Lussen. Als je een heel aardige vondst vindt met een goed verhaal, zouden we het graag horen. Stuur een e-mail naar hallo@clothingloop. Rg en misschien zullen we dit verhaal delen op onze sociale media. Dit zal anderen inspireren om ook kleding uit te wisselen."
  },
  "newMembers": {
    "title": "Ik ken iemand die zich bij ons wil aansluiten!",
    "content": "Hoe meer de merrier! Iedereen is welkom om aan te sluiten bij de kleding-Loop. Vraag de toekomstige uitwisselingen om een lus op hun adres op www te zoeken. lothingloop.org. Als de persoon deel wil nemen aan uw Loop, kunt u ook een specifieke link delen met uw Loop, die u kunt vinden bij Info. "
  },
  "privacy": {
    "title": "Privacy",
    "content": "Hoe gaan we om met contactgegevens en gedeelde foto's? Alle contactgegevens, foto's en andere informatie zijn alleen te gebruiken in de Loop waarvoor u zich aanmeldt. Ze kunnen niet worden gedeeld buiten de Loop zonder toestemming. Door deel te nemen aan de Clothing Loop gaat u akkoord met het delen van uw contactgegevens in de Loop. Alleen mensen die toegang hebben tot de Loop hebben toegang tot de app. Nieuwe mensen kunnen alleen deelnemen als ze door de host zijn toegevoegd. Als u niet meer deelneemt, verlaat dan de Loop (en geef deze ook door aan de host)."
  },
  "feedback": {
    "title": "Feedback en suggesties",
    "content": "Als je een idee of suggestie hebt voor je lokale Loop, stuur de host een bericht. Als je feedback of suggestie hebt voor de algemene website en organisatie, e-mail dan hallo@clothingloop. rg. We horen graag van u, want samen maken we dit project."
  }
}
