{
  "aboutTheClothingLoop": "Om klasse-løkken",
  "p1": "<p><strong>The Clothing Loop er et initiativ som tilbyr en enkel måte for folk å bytte klær med andre i sitt eget nabolag.</strong> Det er morsomt, fritt og bærekraftig! Ideen er enkel: (large) poser fylt med klatreklikk: reiser langs en vei forbi alle deltakerne i et bestemt by eller et distrikt.</p><p>Fikk du baggen fra personen før du i sløyfen? Dag det er nå på tide å betale! Ta eventuelle forlegne ting som du liker, og legg klær i posen som er i god stand og klar til en ny eier. Du er velkommen til å dele et bilde av det siste funnet ditt i den tilsvarende kommunikasjonskanalen. <strong>Det er veldig fint å se hvor de klærne ender opp!</strong> Deretter tar du posen med til den neste personen på listen. traumer ikke alle deltagere kjenner hverandre, så det virkelig øker fellesskapet i nabolaget.</p>",
  "wantToJoin": "Vil du bli med?",
  "callToAction": "<p><aFind>Sjekk vårt kart</aFind> og registrer deg for en løkke nær deg. Finner du ikke en aktiv løkke i ditt område? Vi er glade for å hjelpe deg med å sette opp! Det er gratis og åpent for alle.</p>",
  "p2": "<p>Denne ideen kom fra i Nederland under den første corona-låsen. Viformat@@1 det fungerte så bra at snart flere nederlandske byer og regioner fulgte, og den ble snøballet over hele Nederland.</strong> Nå finnes det hundrevis av løkker. Og ikke bare i tett befolkede områder, fungerer systemet overalt! Dette lokale initiativet vokste med vår veiledning og vår støtte og bruk av fellesskapsbygging inn i den kraftige bevegelsen den er i dag. <strong>Sammen har vi spart tusenvis av klær og naboer har fått kunnskap om hverandre, og vi fikk en reell endring i oppførsel når det gjelder konsumet av tekstiler.</strong></p><p>Vennligst bli med i bevegelsen! Tross alt, hvis du bare kjøper seks varer mindre enn du normalt ville i løpet av et år, du sparer om <strong>40 kilo CO2-utslipp:</strong> ekvivalent med å kjøre en bensinbil fra Amsterdam til Paris. Vårt mål er å nå en million swappers i løpet av de neste fem årene. <strong>Det sparer like mye CO2-utslipp som å kjøre samme bil rundt 5000 ganger på verdensbasis.</strong> Du er velkommen til å prøve det nå: Registrer deg og/eller følg oss på samfunn for å bestemme deg senere. Vi ville gjerne inspirere deg til å slutte å handle og begynne å bytte! PS: Hvorfor bruker vi Ikea poser du spør? Fordi vi først vil bruke ting som allerede eksisterer. Og hvem har ikke fått en Ikea-pose som ligger rundt huset? (På veien: noe stort kobber vil det gjøres!)</p>",
  "team": "Lag",
  "theClothingLoopIsAnIndependent<a>": "Clothing Loop er et uavhengig initiativ i <aSlowFashion>Slow Fashion Movement</aSlowFashion>.",
  "thePeople1": "<p>Nichon Glerum er vår grunnlegger, administrerende direkte, talsperson og <aNichonInstagram>som et bevis på at man kan se ut som royalty i 100% andrehåndklær.</aNichonInstagram></p><imgTeam/>",
  "thePeople2": "<p>Paloeka de Koning er vår uregløse prosjektleder, veiviseren for UX design og den totale drivkraften av alle handler.</p><p>Lucian Last og Giulia Mummolo er ansvarlig for utviklingen av dette fantastiske nettstedet du nå besøker. Og takk for at du frivillige fra {{ volunteers }} og {{ andVolunteer }} for deres hjelp til nettstedsutviklingen. </p><p>Og så finnes det alle disse fantastiske personene som hjalp oss underveis:</p><p>Ron, Spencer, Lena, Cynthia og Roos for hjelp og støtte gjennom Slow Fashion Movement, Floortje, Eline, Brechtje, Lara, Sophie og Markoesa for å lage versjon 1. det går på gøyt, Nynke for forbedringen av appen, Matthijs for hjemmesideens utforming, Eva for all hennes juridiske kompetanse, Elma og Wieke for dataanalyse, Angela for fundering av rådgivning, Tana for magien over regnskapsføring, Ok for den morsomme filmen, Nikita for den strålende redigeringen, alle oversettere, Jessie for social media support and team What Design Can Do/Impact Hub for all guidance and support and Erik for the coaching.</p><p><strong>Og sist, men definitivt ikke minst: alle frivillige som har satt opp sine lokale løkker og kjørt med den.</strong></p>"
}
