{
    "howToContribute": "Contributing to the Clothing Loop",
    "startALoop": "Start a Loop!",
    "startALoopDesc": "Consider starting a loop as a host. The Clothing Loop is <strong>free to use and a great way to connect with people</strong>. If you want to join a loop and there isn't one already in your area, don't be afraid to start one!",
    "shareSwapStory": "Share your Clothing Loop Swapping Story",
    "shareSwapStoryDesc": "If you've had a positive experience with the Clothing Loop and want to spread the word, tag us on social media. We are on <aInstagram>Instagram</aInstagram>, <aFacebook>Facebook</aFacebook>, and <aLinkedin>LinkedIn</aLinkedin>. <strong>We would love to hear how the Clothing Loop has impacted you!</strong>",
    "crowdin": "Help us translate with <aCrowdin>Crowdin</aCrowdin>",
    "crowdinDesc": "Our web app is able to reach you in <strong>eight different languages</strong> due to the kind people who take the time to <strong>translate it using <aCrowdin>Crowdin</aCrowdin></strong>. We would love for the Clothing Loop to be accessible to as many people as possible, and if you're multilingual and want to contribute to the Clothing Loop, consider adding translations on Crowdin.",
    "swap": "Plan a Clothes Swap Event!",
    "swapDesc": "A swap party is a great way to trade clothes and get the chance to meet up with friends and neighbors and swap clothes! Also, <strong>check out <aEvents>upcoming events</aEvents> on our calendar.</strong>",
    "feedback": "Send us Feedback",
    "feedbackDesc": "We are always excited to hear how the Clothing Loop has impacted our members or how we could improve. If you have <strong>improvement suggestions</strong> or want to <strong>share how the Clothing Loop has affected you</strong>, please don’t hesitate to share your thoughts with us!",
    "website": "Contribute to Our Website",
    "websiteDesc": "<strong>Do you code?</strong> The Clothing Loop is an <strong>open-source website</strong>. Click <aGithub>here</aGithub> to see our open tasks on Github or <aEmail>email us</aEmail> if you're interested in volunteering your programming skills and want to connect with us on Slack and join our weekly developer meetings.",
    "donate": "<aDonate>Donate</aDonate>",
    "donateDesc": "All <aDonate>donations</aDonate> to the Clothing Loop are greatly appreciated to help offset costs to keep the Clothing Loop <strong>free and available for all users!</strong>",
    "WhereToFindUs": "Where to Find Us"
}
  