{
  "aboutTheClothingLoop": "Informazioni su Clothing Loop",
  "p1": "<p><strong>The Clothing Loop è un'iniziativa che offre alle persone un modo semplice per scambiare vestiti con altri nel proprio quartiere.</strong> È divertente, gratuito e sostenibile! L'idea è semplice: (grandi) borse piene di vestiti viaggiano lungo un percorso che tocca tutti i partecipanti in una determinata città o quartiere.</p><p>Hai ricevuto la borsa dalla persona prima di te nel Loop? Ora è il momento dello shopping! Prendi tutti i capi che ti piacciono, e metti nella borsa capi di abbigliamento che siano in buone condizioni e pronti per un nuovo proprietario. Sentiti libero di condividere una foto della tua ultima scoperta nel canale di comunicazione corrispondente. <strong>È davvero bello vedere dove vanno a finire i vestiti!</strong> Porta poi la borsa alla persona successiva nell'elenco. Non tutti i partecipanti si conoscono, quindi aumenta veramente il senso di comunità nel quartiere.</p>",
  "wantToJoin": "Vuoi unirti a noi?",
  "callToAction": "<p><aFind>Guarda la nostra mappa</aFind> ed iscriviti ad un circuito vicino a te. Non ci sono ancora circuiti attivi a cui iscriverti nella tua zona? In tal caso ti aiutiamo con piacere a crearne uno! L'adesione è gratuita ed aperta a tutti.</p>",
  "p2": "<p>Questa idea è nata ad Amsterdam durante il primo lockdown. <strong>Ha funzionato così bene che ben presto sono seguite altre città, diffondendosi in tutti i Paesi Bassi, and even across borders.</strong> Ora ci sono centinaia di loop. E non solo nelle aree densamente popolate, il sistema funziona ovunque! Con la nostra guida, il nostro sostegno e gli sforzi di costruzione di comunità, questa iniziativa locale è cresciuta nel potente movimento che è oggi. <strong>Insieme abbiamo salvato migliaia di chili di abbigliamento, vicini si sono conosciuti, e abbiamo apportato un vero cambiamento di comportamento al nostro consumo tessile.</strong></p><p>Per favore unisciti al movimento! Dopo tutto, se in un anno acquisti solo sei articoli in meno rispetto a quanto faresti normalmente, risparmi circa <strong>40 chili di emissioni di CO2:</strong> l'equivalente di guidare un'auto a benzina da Amsterdam a Parigi. Il nostro obiettivo è raggiungere 1 milione di swapper nei prossimi 5 anni. <strong>Ciò consentirebbe di risparmiare la stessa quantità di emissioni di CO2 che si emetterebbero guidando quella stessa auto intorno al mondo 5.000 volte.</strong> Puoi provarlo subito: iscriviti e/o seguici sui social per decidere in seguito. Ci piacerebbe ispirarti a smettere di fare acquisti e iniziare a scambiare! PS: Ti sarai chiesto perché utilizziamo le borse Ikea? Perché vogliamo prima usare cose che già esistono. E chi non ha una borsa Ikea in giro per casa? (A proposito: qualsiasi borsa grande va bene!)</p>",
  "team": "Staff",
  "theClothingLoopIsAnIndependent<a>": "The Clothing Loop è un'iniziativa indipendente dello <aSlowFashion>Slow Fashion Movement</aSlowFashion>.",
  "thePeople1": "<p>Nichon Glerum è la nostra fondatrice, CEO, portavoce e <aNichonInstagram>prova vivente che si può sembrare reali in vestiti al 100% di seconda mano.</aNichonInstagram></p><<imgTeam/>",
  "thePeople2": "<p>Paloeka de Koning è il nostro coraggioso project manager, maga di UX design e nel complesso la rockstar tuttofare.</p><p>Lucian Last e Giulia Mummolo sono responsabili dello sviluppo di questo incredibile sito web che stai visitando in questo momento. E grazie ai volontari {{ volunteers }} e {{ andVolunteer }} per il loro aiuto con lo sviluppo del sito web.</p><p>E poi ci sono tutte queste persone meravigliose che ci hanno aiutato lungo la strada:  Ron, Spencer, Lena, Cynthia e Roos per il loro aiuto e supporto attraverso Slow Fashion Movement, Floortje, Eline, Brechtje, Lara, Sophie e Markoesa per aver fatto funzionare senza problemi la versione 1.0, Nynke per le sue capacità di miglioramento dell'app, Matthijs per il design della home page , Eva per tutta la sua competenza legale, Elma e Wieke per l'analisi dei dati, Angela per i consigli sulla raccolta fondi, Tana per la magia della contabilità, Anke per le divertenti riprese, Nikita per il brillante montaggio, tutti i traduttori, Jessie per il supporto sui social media e team What Design Can Do/Impact Hub per tutta la guida e il supporto ed Erik per il coaching.</p><p><strong>E ultimo ma sicuramente non meno importante: tutti i volontari che hanno creatoi loro loop locali e li hanno seguiti.</strong></p>"
}
