{
  "aboutTheClothingLoop": "Informazioni Sull'Abbigliamento Loop",
  "p": "<p>The Clothing Loop è un'iniziativa che offre alle persone un modo semplice per scambiare vestiti con altri nel proprio quartiere. È divertente, gratuito e sostenibile! L'idea è semplice: (grandi) borse piene di vestiti viaggiano lungo un percorso che tocca tutti i partecipanti in una determinata città o quartiere.</p><p>Hai ricevuto la borsa dalla persona prima di te nel Loop? Ora è il momento dello shopping! Prendi tutti i capi che ti piacciono, e metti nella borsa capi di abbigliamento che siano in buone condizioni e pronti per un nuovo proprietario. Sentiti libero di condividere una foto della tua ultima scoperta nel canale di comunicazione corrispondente. È davvero bello vedere dove vanno a finire i vestiti! Porta poi la borsa alla persona successiva nell'elenco. Non tutti i partecipanti si conoscono, quindi aumenta veramente il senso di comunità nel quartiere.</p><p>Vuoi unirti? Sei il benvenuto! <aFind>Guarda la nostra mappa</aFind> ed iscriviti ad un un Loop vicino a te. Non ci sono ancora Loop attivi a cui unirti nella tua zona? Siamo felici di aiutarti a crearne uno! L'adesione è gratuita ed aperta a tutti.</p><p>Questa idea è nata ad Amsterdam durante il primo lockdown. Ha funzionato così bene che ben presto sono seguite altre città, diffondendosi in tutti i Paesi Bassi. Ormai ci sono più di 410 Loops attivi nei Paesi Bassi, con un totale di 15.000 partecipanti. E non solo nelle aree densamente popolate, il sistema funziona ovunque! Con la nostra guida, il nostro sostegno e gli sforzi di costruzione di comunità, questa iniziativa locale è cresciuta nel potente movimento che è oggi. Insieme abbiamo salvato migliaia di chili di abbigliamento, vicini si sono conosciuti, e abbiamo apportato un vero cambiamento di comportamento al nostro consumo tessile. Inoltre, è divertente e a prova di Corona!</p><p>Per favore unisciti al movimento! Dopo tutto, se in un anno acquisti solo sei articoli in meno rispetto a quanto faresti normalmente, risparmi circa 40 chili di emissioni di CO2: l'equivalente di guidare un'auto da Amsterdam a Parigi. Il nostro obiettivo è raggiungere 1 milione di swapper nei prossimi 5 anni. Ciò consentirebbe di risparmiare la stessa quantità di emissioni di CO2 che si emetterebbero guidando quella stessa auto intorno al mondo 5.000 volte. Puoi provarlo subito: iscriviti e/o seguici sui social per decidere in seguito. Ci piacerebbe ispirarti a smettere di fare acquisti e iniziare a scambiare! PS: Ti sarai chiesto perché utilizziamo le borse Ikea? Perché vogliamo prima usare cose che già esistono. E chi non ha una borsa Ikea in giro per casa? (A proposito: qualsiasi borsa grande va bene!)</p>",
  "team": "Team",
  "theClothingLoopIsAnIndependent<a>": "The Clothing Loop is an independent initiative within the <aSlowFashion>Slow Fashion Movement</aSlowFashion>.",
  "thePeople": "<p>Nichon Glerum is our founder, CEO, spokesperson and living proof that one can look like royalty in 100% second hand clothes.</p><p>Lucian Last and Giulia Mummolo are responsible for the development of this amazing website you are visiting right now.</p><p>Paloeka de Koning is our fearless project manager, UX design wizard and overall rockstar jack of all trades.</p><p><imgTeam/>And then there are all these wonderful people that helped us along the way: Lena for her tireless help and support through Slow Fashion Movement, Floortje, Eline, Brechtje, Lara, Sophie and Markoesa for making version 1.0 run smoothly, Nynke for her skills of app improvement, Matthijs for the homepage design, Tim, Gilbert, Tom and Pim for helping with website development, Eva for all her legal expertise, Elma and Wieke for data analysis, Tana for the magic of bookkeeping, Anke for the fun filming, Nikita for the brilliant editing, team What Design Can Do and Impact Hub for all the fun, guidance and support, Erik for the coaching and last but definitely not least: all the volunteers that have set up their local Loops and ran with it.</p>"
}
