{
  "aboutTheClothingLoop": "Om the Clothing Loop",
  "p1": "<p><strong>The Clothing Loop är ett initiativ som erbjuder ett enkelt sätt för människor att byta kläder med andra i sitt område.</strong> Det är roligt, gratis och hållbart! Tanken är enkel: (stora) väskor fyllda med kläder åker längs en rutt förbi alla deltagare i en viss stad eller stadsdel.</p><p>Fick du väskan ​från personen före dig i Loop? Nu är det dags att handla! Ta alla plagg du gillar och lägg i kläderna i väskan som är i gott skick och redo för en ny ägare. Dela gärna ett foto på ditt senaste fynd i motsvarande kommunikationskanal. Det är verkligen kul att se var de kläderna hamnar! Sedan tar du med dig väskan till nästa person på listan. ​Alla deltagare känner inte varandra, så det ökar verkligen känslan av gemenskap i grannskapet.</p>",
  "wantToJoin": "Vill du vara med?",
  "callToAction": "<p><aFind>Kolla in vår karta</aFind> och registrera dig för en Loop nära dig. Hittar du inte en aktiv loop i ditt område? Vi hjälper dig gärna att sätta upp en! Att gå med är gratis och öppet för alla.</p>",
  "p2": "<p>Denna idé uppstod i Amsterdam under den första nedstängning av Covid 19. <strong>Det fungerade så bra att snart följde andra städer efter, och det spred sig över hela Nederländerna, och till och med över gränserna. .</strong> Nu finns det hundratals slingor. Och inte bara i tätbebyggda områden, systemet fungerar överallt! Med vår vägledning, stöd och samhällsbyggande ansträngningar växte detta lokala initiativ till den kraftfulla rörelse den är idag. <strong>Tillsammans har vi sparat tusentals kilo kläder, grannar har lärt känna varandra och vi har fått till en rejäl beteendeförändring när det gäller vår textilkonsumtion.</strong></p><p>Ansluta dig i rörelsen! När allt kommer omkring, om du på ett år bara köper sex varor mindre än du normalt skulle, sparar du cirka <strong>40 kilo CO2-utsläpp:</strong> motsvarande att köra en bensinbil från Stockholm till Oslo. Vårt mål är att nå 1 miljon bytare inom de kommande 5 åren. Detta sparar lika mycket CO2-utsläpp som att köra samma bil runt om i världen 5 000 gånger. Du är välkommen att prova det nu: registrera dig och/eller följ oss på sociala medier för att bestämma dig senare. Vi vill gärna inspirera dig att sluta shoppa och börja byta! PS: Varför använder vi Ikea-väskor undrar du? För vi vill först använda saker som redan finns. Och vem har inte en Ikea-väska liggandes i huset? (Förresten: alla stora shoppare gör det!)",
  "team": "Vårt team",
  "theClothingLoopIsAnIndependent<a>": "The Clothing Loop är ett oberoende initiativ inom <aSlowFashion>Slow Fashion Movement</aSlowFashion>.",
  "thePeople1": "<p>Nichon Glerum är vår grundare, VD, talesman och <aNichonInstagram>ett levande bevis på att man kan se ut som kungligheter i 100 % second hand begagnade kläder.</aNichonInstagram></p><imgTeam/>",
  "thePeople2": "<p>Paloeka de Koning är vår orädda projektledare, UX-designguide och övergripande rockstar.</p><p>Lucian Last och Giulia Mummolo är ansvariga för utvecklingen av denna fantastiska webbplats var är du nu. Och tack till volontärerna {{ volunteers }} och {{ andVolunteer }} för deras hjälp med webbutvecklingen.</p><p>Och så finns det alla dessa underbara personer som hjälpte oss på vägen: Ron, Spencer, Lena, Cynthia och Roos för deras hjälp och stöd genom Slow Fashion Movement, Floortje, Eline, Brechtje, Lara, Sophie och Markoesa för att få version 1.0 att fungera smidigt, Nynke för hennes kompetens att förbättra appar, Matthijs för designen av hemsidan , Eva för all hennes juridiska expertis, Elma och Wieke för dataanalys, Angela för insamlingsråd, Tana för bokföringens magi, Anke för den roliga filmningen, Nikita för den briljanta redigeringen, alla översättarna, Jessie för stödet i sociala medier och team What Design Can Do/Impact Hub för all vägledning och support och Erik för coachningen.</p><p><strong>Och sist men definitivt inte minst: alla volontärer som har satt upp sina lokala slingan och bar kläderna.</strong></p>"
}
