{
  "howDoesItWork": {
    "title": "Wie funktioniert die Kleidungsschleife?",
    "content": "Die Kleidungsschleife ist eine Initiative, die es Menschen ermöglicht, leicht Kleidung mit anderen in ihrer Nachbarschaft auszutauschen. Es macht Spaß, kostenlos und nachhaltig! Die Idee ist einfach: (große) Taschen voller Kleidung reisen auf einer Route mit Teilnehmern in einer bestimmten Stadt oder Nachbarschaft. Lassen Sie die Tasche von der Person in der Schleife für Sie nach Hause nehmen. Und dann ist es Zeit zu kaufen! Nimm Items die dir gefallen und bringe etwas zurück, was in gutem Zustand ist, aber bereit für einen neuen Besitzer. Teilen Sie ein Foto Ihrer neuesten Funde im entsprechenden Kommunikationskanal. Schön zu sehen, wo deine Sachen liegen! Dann nimmst du die Tasche zur nächsten Person auf der Liste."
  },
  "whereAreTheBags": {
    "title": "Wo sind die Taschen?",
    "content": "Am unteren Rand des Bildschirms sehen Sie ein Taschensymbol. Wenn Sie darauf klicken, können Sie angeben, dass sich eine Tasche in Ihrem Haus befindet. Klicken Sie auf den Beutel, wenn Sie ihn erhalten haben, und blättern Sie die Liste der Namen herunter, bis Sie Ihren Namen finden. Geben Sie auch das Datum an, an dem Sie die Tasche erhalten haben. Auf diese Weise können wir sicherstellen, dass wir wissen, wo die Taschen sind und ob sie noch gut entlang der Route verteilt sind. Eine Übersicht über die Verteilung der Taschen auf der Route."
  },
  "whoDoIGiveTheBagTo": {
    "title": "An wen übertrage ich die Tasche?",
    "content": "Am unteren Rand des Bildschirms sehen Sie ein bisschen ein Haussymbol. Hier sehen Sie die Route der Schleife. Wenn Sie auf diesen Namen klicken, finden Sie deren Adresse und Kontaktdaten. Kontaktieren Sie sie und vereinbaren Sie einen Termin, wann Sie die Tasche mitbringen. Sie können nur die Details der beiden Teilnehmer vor Ihnen und nach Ihnen sehen. Bitte beachten Sie, dass sich die Route durch die Ankunft neuer Teilnehmer jederzeit ändern kann. Überprüfen Sie also immer die App, bevor Sie die Tasche passieren. Auf diese Weise stellen wir sicher, dass neue Teilnehmer nicht verpasst werden und jeder sich auch mit jemandem anderen trifft. Wenn Sie nach zwei Tagen keine Antwort auf Ihre Nachricht von der Person erhalten haben, dann kontaktieren Sie bitte die nächste Liste. Versuchen Sie also nicht, dies durch das System zu bringen. Wenn jemand darauf nicht reagiert, dann geben Sie dies für lange Zeit an den Host."
  },
  "whatCanYouTakeFromTheBag": {
    "title": "Was kann man aus der Tasche bekommen?",
    "content": "Fühlen Sie sich frei, die Tasche zu nehmen, was Sie mögen und zu verwenden. Seien Sie nicht zu bescheiden! Erfahrung lehrt, dass es zu viel schneller wird als leer. Man muss also nicht die gleiche Anzahl an Kleidung darin anlegen, wenn man nicht dabei ist. Wenn Sie keine Ergänzungen haben, kein Problem, und besonders aufpassen, was Sie in die Tasche legen. Besser eine Tasche mit ein paar Perlen als eine voll gefüllte Tasche mit mittlerer Qualität. Das führt nur zu einem niedrigeren Level! Wenn Sie Kleidung in der Tasche sehen, die Sie bereits in die Tasche gelegt haben, dann kümmern Sie sich noch einmal. So stellen wir sicher, dass die Kleidung nicht in der Kette bleibt. Und schließlich, wenn du Kleidung in der Tasche siehst, die deiner Meinung nach nicht der Kette entspricht, du waschst sie nicht und bringst sie zusammen, und dann können wir sie von oben in der Tasche isolieren und dann können wir sie tun"
  },
  "whatCantYouTakeFromTheBag": {
    "title": "Was kann man nicht in die Tasche legen?",
    "content": "Legen Sie nur ganze, saubere und ungewaschene Kleidung in den Beutel. Seien Sie wirklich kritisch! Ein guter Gradometer ist, darüber nachzudenken, ob Sie ihn selbst in die Tasche stecken möchten. Alte Schuhe, Socken, Unterwäsche und Hosen können sowieso nicht in der Tasche sein. Wenn die Tasche voll ist, legen Sie keine zusätzlichen Kleidung und warten Sie auf die nächste Tasche. Schauen Sie sich auch die Jahreszeit an: Dickere Woll-Pullover in Don-Farben wollen niemanden im Sommer haben. Und man muss nicht alles auf einmal machen, es ist schön, Kleider auf die Taschen zu verteilen. Ornamente können in einer separaten Tasche oder Kiste hergestellt werden und Zubehör kann hinzugefügt werden. Kleidung Taschen (wenn sie so heiß sind) oder Taschen können nicht in deinem Haus gemacht werden (wenn sie so heiß sind) oder Taschen (wenn sie nicht zu Hause sind) können nicht hergestellt werden"
  },
  "whatToDoWithBulkyItems": {
    "title": "Was ist mit Kleidern, die viel Platz in der Tasche beanspruchen (wie ein Wintermantel)?",
    "content": "Wenn etwas nicht in die Tasche passt, klicken Sie auf \"Gesamtgebot\" am unteren Rand des Feldes und legen Sie ein Foto von Ihrem Artikel. Andere Teilnehmer können sich direkt mit Ihnen in Verbindung setzen, um es von dort abzuholen. Wenn es mehrere Gebote gibt, können Sie den Gegenstand sperren, teilen oder dem ersten Befragten geben."
  },
  "awayOrBusy": {
    "title": "- Im Urlaub oder zu beschäftigt?",
    "content": "So können Sie sich für eine Weile auf eine Pause setzen. Du kannst dies bei Info tun. Du kannst eine Pause einlegen wie lang. Die Person, die sich auf der Route befindet, kann Sie überspringen und die nächste Person auf der Route kontaktieren."
  },
  "foundSomethingYouLike": {
    "title": "Teilen von Fotos macht Spaß!",
    "content": "Zeigen Sie Ihre Funde an! Das macht Spaß, besonders für den vorherigen Besitzer der Kleidung! Es macht auch Spaß zu zeigen, welche Perlen Sie von Zeit zu Zeit in Ihre eigenen Taschen legen. Teile deine Funde im Loop Group Chat. Wenn du eine wirklich nette Suche mit einer guten Geschichte findest, würden wir sie gerne hören. Wir werden diese Geschichte vielleicht über unsere Social Media teilen, die andere dazu inspirieren wird, sich auszutauschen und auch Kleidung auszutauschen."
  },
  "newMembers": {
    "title": "Ich kenne jemanden, der sich uns anschließen möchte!",
    "content": "Je mehr die Merrier! Jeder ist herzlich eingeladen, sich der Kleidungsschleife anzuschließen. Bitten Sie die zukünftigen Börsen, nach einer Schleife an ihrer Adresse auf www zu suchen. lothingloop.org. Wenn die Person Ihrem Schleifen beitreten möchte, können Sie auch einen bestimmten Link zu Ihrem Schleifen teilen, den Sie bei Info finden. "
  },
  "privacy": {
    "title": "Privacy",
    "content": "Wie gehen wir mit Kontaktdaten und gemeinsam genutzten Fotos um? Alle Kontaktdaten, Fotos und andere Informationen sind nur innerhalb der Schleife, zu der Sie sich anmelden. Sie dürfen nicht ohne Erlaubnis außerhalb der Schleife geteilt werden. Durch die Teilnahme an der Clothing Loop erklären Sie sich damit einverstanden, Ihre Kontaktdaten innerhalb des Loops zu teilen. Nur Personen, die in die Schleife aufgenommen werden dürfen, haben Zugriff auf die App. Neue Leute können nur teilnehmen, wenn sie vom Gastgeber hinzugefügt wurden. Wenn Sie nicht mehr daran teilnehmen, lassen Sie die Schleife (und geben Sie sie auch an den Gastgeber weiter)."
  },
  "feedback": {
    "title": "Feedback und Vorschläge",
    "content": "Wenn Sie eine Idee oder einen Vorschlag für Ihre lokale Schleife haben, senden Sie dem Host eine Nachricht. Wenn Sie Feedback oder Anregungen für die allgemeine Website und Organisation haben, schreiben Sie bitte eine E-Mail an hello@clothingloop. Wir würden uns freuen von Ihnen zu hören, denn gemeinsam erstellen wir dieses Projekt."
  }
}
