{
  "howDoesItWork": {
    "title": "Wie funktioniert der Clothing Loop?",
    "content": "Der Kleidungsrohr ist eine Initiative, mit der Menschen leicht Kleidung mit anderen in ihrer Nähe austauschen können. Es ist lustig, kostenlos und nachhaltig! Die Idee ist einfach: (große) Taschen voller Kleidung reisen Sie auf einer Route mit Teilnehmern in einer bestimmten Stadt oder Gegend. Lassen Sie die Tasche von der Person in der Loop zu Hause besorgen. Und dann ist es Zeit, einzukaufen! Nehmen Sie Dinge, die Sie mögen, und legen Sie etwas zurück, das noch in Ordnung ist, aber für einen neuen Besitzer bereit ist. Teilen Sie ein Foto mit Ihrem letzten Fund in dem entsprechenden Kommunikationskanal. Es ist schön, zu sehen, wo Ihr Zeug endet! Dann bringen Sie den Beutel an die nächste Person auf der Liste."
  },
  "whereAreTheBags": {
    "title": "Wo sind die Taschen?",
    "content": "Am Ende dieses Bildschirms sehen Sie ein Symbol einer Tasche. Wenn Sie darauf klicken, können Sie angeben, dass eine Tasche bei Ihnen zu Hause ist. Klicken Sie auf die Tasche, wenn Sie sie erhalten haben, und scrollen Sie in der Liste mit Namen unten, bis Sie Ihren Namen finden. Geben Sie auch das Datum, an dem Sie die Tasche erhalten haben. So können wir sicherstellen, dass wir wissen, wo die Taschen sind und ob sie noch gut auf der Route verteilt sind. Eine Übersicht über die Aufteilung der Taschen können Sie bei der Route sehen. Bitte geben Sie sich bei jeder Tasche an, dass Sie sie erhalten haben! Haben Sie versehentlich zwei Taschen gleichzeitig zu Hause? Wenn Sie eine Woche länger bei Ihnen zu Hause haben, halten Sie eine oder bringen Sie sie an einen Ort auf der Route, wo es wenig Taschen gibt (aber tun Sie dies"
  },
  "whoDoIGiveTheBagTo": {
    "title": "Wen soll ich den Sack übergeben?",
    "content": "Unterhalb des Bildschirms sehen Sie ein Hauszeichen. Hier sehen Sie den Weg des Loops. Der Beutel geht zum Nachfolger in der Liste. Wenn Sie auf diesen Namen klicken, können Sie seine Adresse und Kontaktdaten finden. Kontaktieren Sie und treffen Sie sich, wann Sie den Beutel bringen. Sie können als Teilnehmer nur die Daten der beiden Teilnehmer vor Ihnen und nach Ihnen sehen. Beachten Sie, dass der Weg jederzeit verändert werden kann, wenn neue Teilnehmer kommen. Also, überprüfen Sie immer die App, bevor Sie den Beutel durchlaufen. Auf diese Weise stellen wir sicher, dass neue Teilnehmer nicht übersprungen werden und alle wieder jemand anderen treffen. Wenn Sie nach zwei Tagen keine Antwort auf Ihre Nachricht von dem Nachfolger erhalten haben, dann rufen Sie sich auf die nächste Liste. So kann der Host nicht durch das System reagieren. Wenn jemand diese Zeit länger nicht übersch"
  },
  "whatCanYouTakeFromTheBag": {
    "title": "Was können Sie aus dem Sack holen?",
    "content": "Fühlen Sie sich frei, aus dem Sack zu holen, was Sie mögen und verwenden werden. Seien Sie nicht zu bescheiden! Die Erfahrung lehrt, dass sie schneller zu voll werden als zu leer. Also müssen Sie nicht die gleiche Anzahl von Kleidungsstücken in sie einfügen, wenn Sie aussteigen. Wenn Sie keine Ergänzung haben, kein Problem, und seien Sie vor allem ausgewählt, was Sie in den Sack legen. Es ist besser, ein Sack mit ein paar Perlen als ein voller Sack mit moderater Qualität. Das bringt das Niveau nur nach unten! Wenn Sie Kleidungsstücke in der Tasche sehen, die Sie selbst in der Tasche gemacht haben, dann sorgen Sie dafür, dass sie wieder aussteigen. Auf diese Weise sorgen wir dafür, dass Kleidungsstücke nicht in der Kette bleiben. Und schließlich,"
  },
  "whatCantYouTakeFromTheBag": {
    "title": "Was darfst du nicht in die Tasche stecken?",
    "content": "Stellen Sie nur ganz, sauber und nicht gewaschenes Kleidungsstück in die Tasche. Sei wirklich kritisch! Ein guter Gradmeter ist, zu bedenken, ob Sie selbst gerne in die Tasche treffen würden. Alte Schuhe, Socken, Unterwäsche und Hosen können nicht sowieso in die Tasche sein. Wenn die Tasche voll ist, dann ziehe keine zusätzlichen Kleidungsstücken ein und warte auf die nächste Tasche. Schau auch nach der Jahreszeit: Dicke Wolltröte in Don-Farben wollen niemand im Sommer haben. Und du musst auch nicht alles auf einmal tun. Es ist schön, Kleidungsstücke über die Taschen zu verteilen. Schmuckstücke können in einer Abteiltasche oder Kiste gemacht werden. Und auch Zubehör können hinzugefügt werden. Kleidungsstücke"
  },
  "whatToDoWithBulkyItems": {
    "title": "Was ist mit Kleidung, die viel Platz in der Tasche einnimmt (wie ein Wintermantel)?",
    "content": "Wenn etwas nicht in der Tasche passt, klicken Sie auf \"Overall Angebot\" am Ende des Bildschirms und legen Sie ein Foto Ihres Artikels ein. Andere Teilnehmer können direkt mit Ihnen in Kontakt treten, um es bei Ihnen abzuholen. Wenn mehrere Personen aufgenommen werden, können Sie das Produkt abschließen, verteilen oder dem ersten Reagierenden geben. Wenn das Produkt einen neuen Besitzer hat, vergessen Sie nicht, das Foto zu entfernen."
  },
  "awayOrBusy": {
    "title": "- Auf Urlaub oder zu beschäftigt?",
    "content": "Stellen Sie sich also kurz auf Pause. Das können Sie bei Info tun. Stellen Sie darin an, wie lange Sie Pause nehmen. Der Teilnehmer für Sie auf der Strecke kann Sie dann überspringen und mit der nächsten Person auf der Strecke in Kontakt treten. Haben Sie noch Zeit zum Austausch? Dann können Sie sich wieder unpausen. "
  },
  "foundSomethingYouLike": {
    "title": "Foto-Teilen macht Spaß!",
    "content": "Zeigen Sie Ihre Ergebnisse! Das ist nett, besonders für den vorherigen Besitzer des Kleidungsstücks! Es ist auch schön, Ihnen zu zeigen, welche Perlen Sie selbst in Ihre Taschen legen. Teilen Sie Ihre Ergebnisse in der Gruppen-Schatze der Loop. Wenn Sie eine sehr schöne Feststellung mit einer guten Geschichte haben, möchten wir das hören. Schicken Sie uns eine E-Mail an hello@clothingloop.org und vielleicht teilen wir diese Geschichte dann auf unseren sozialen Netzwerken. Dies wird andere dazu inspirieren, auch Kleidung auszutauschen."
  },
  "newMembers": {
    "title": "Ich kenne jemanden, der mitmachen will!",
    "content": "Wer möchte mitmachen? Der mehr der merrier! Jeder ist willkommen, mit zu tun. Bitte den zukünftigen Tauschverkäufer, einen Loop an seiner Adresse zu suchen unter www.clothingloop.org. Wenn die Person mit an deinem Loop teilnehmen möchte, kannst du auch einen spezifischen Link zu deinem Loop teilen, der unter Info zu finden ist. "
  },
  "privacy": {
    "title": "Datenschutz",
    "content": "Wie gehen wir mit Kontaktdaten und geteilten Fotos um? Alle Kontaktdaten, Fotos und andere Informationen sind nur für den Einsatz innerhalb des Loops, in dem Sie sich anmelden. Sie dürfen nicht ohne Zustimmung außerhalb des Loops geteilt werden. Durch die Teilnahme am Clothing Loop stimmen Sie zu, Ihre Kontaktdaten innerhalb des Loops zu teilen. Nur Personen, die in den Loop zugelassen sind, haben Zugang zur App. Neue Personen können nur teilnehmen, wenn sie vom Host hinzugefügt wurden. Wenn Sie nicht mehr teilnehmen, verlassen Sie den Loop (und geben dies auch dem Host weiter). Das umfassende Datenschutzreglement finden Sie in der App unter Info, oder gehen Sie auf unsere Website www.clothingloop.org."
  },
  "feedback": {
    "title": "Feedback und Vorschläge",
    "content": "Haben Sie eine Idee oder einen Vorschlag für Ihre lokalen Loop? Schicken Sie dem Gastgeber eine Nachricht. Wenn Sie Feedback oder einen Vorschlag für die allgemeine Website und Organisation haben, senden Sie uns eine E-Mail an hello@clothingloop.org. Wir freuen uns, von Ihnen zu hören, denn wir arbeiten zusammen an diesem Projekt. tauschen, leihen, teilen und verwenden, was Sie bereits haben!"
  }
}
