{
  "howDoesItWork": {
    "title": "Jak działa pętla odzieżowa?",
    "content": "Pętla odzieżowa to inicjatywa, która umożliwia ludziom łatwą wymianę ubrań z innymi w swoim sąsiedztwie. To zabawne, wolne i zrównoważone! Pomysł jest prosty: (duże) torby pełne ubrań przemieszczają się po drodze z uczestnikami w danym mieście lub sąsiedztwie. Czy worek został zabity do domu przez osobę w pętli dla Ciebie. A potem nadszedł czas na zakupy! Weź przedmioty lubicie i odłóż coś z powrotem w dobrym stanie, ale gotowy na nowego właściciela. Udostępnij zdjęcie swojego najnowszego znalezienia na odpowiednim kanale komunikacyjnym. Miło zobaczyć, gdzie kończą się twoje rzeczy! Wtedy zabierzesz torbę do następnej osoby na liście."
  },
  "whereAreTheBags": {
    "title": "Gdzie są torby?",
    "content": "Na dole tego ekranu zobaczysz ikonę torby. Jeśli klikniesz na to możesz zaznaczyć, że torebka jest w domu. Kliknij na torbie po jej otrzymaniu i przewiń listę nazwisk aż znajdziesz swoje imię. Wskazać również datę otrzymania worka. W ten sposób możemy mieć pewność, że wiemy gdzie znajdują się torby i czy są one nadal dobrze rozmieszczone na drodze. Przegląd rozkładu torb, które możesz zobaczyć na drodze."
  },
  "whoDoIGiveTheBagTo": {
    "title": "Do kogo przekażę torbę?",
    "content": "Na dole ekranu zobaczysz trochę ikony domu. Tutaj możesz zobaczyć drogę pętli. Torba trafia do osoby po wpisie na liście. Jeśli klikniesz na tę nazwę, znajdziesz jej adres i dane kontaktowe. Skontaktuj się z nimi i skontaktuj się z nim w celu dotarcia torby. Możesz zobaczyć tylko szczegóły dwóch uczestników przed Tobą i po Tobie. Należy pamiętać, że trasa może zawsze ulec zmianie ze względu na pojawienie się nowych uczestników. Więc zawsze sprawdź aplikację zanim przejdziesz torbę. W ten sposób upewniamy się, że nie przegapimy nowych uczestników, a wszyscy spotykają się również z kimś innym. Jeśli nie otrzymałeś odpowiedzi od tej osoby po dwóch dniach, skontaktuj się z następną listą. Więc nie próbuj przerobić tego przez system. Jeśli ktoś na to nie odpowie, daj to gospodarzowi przez długi czas."
  },
  "whatCanYouTakeFromTheBag": {
    "title": "Co możesz wyjść z torby?",
    "content": "Nie zapomnij zabrać woreczka, co lubisz. Nie bądź zbyt skromny! Doświadczenie uczy zbyt szybciej niż puste. Więc nie musisz umieszczać tej samej liczby ubrań, gdy jesteś poza tym. Jeśli nie masz żadnych uzupełnień, nie ma problemów i bądź szczególnie ciekawy z tego, co włożyłeś do torby. Lepiej worek z kilkoma perłami niż pełen worek o umiarkowanej jakości. To tylko obniża poziom! Jeśli widzisz ubrania w torebce, którą już włożyłeś do torebki, to znów się nimi zająłeś. W ten sposób upewniamy się, że ubrania nie pozostają w łańcuchu. I wreszcie, jeśli widzisz ubrania w torebce, które uważasz, że nie spełniają wymagań łańcucha, nie myjesz ich i zbierasz tego razem, a potem możemy odizolować je od górnej części torby, a potem możemy to zrobić"
  },
  "whatCantYouTakeFromTheBag": {
    "title": "Czego nie możesz włożyć do torby?",
    "content": "Umieścić w worku jedynie w całości, czyste i niezmyte ubrania. Bądź naprawdę krytyczny! Dobrym oceniającym jest zastanowienie się, czy chcesz umieścić go w torbie. Stare buty, skarpety, bielizna i spodnie nie mogą być w torebce. Jeśli worek jest pełny, nie wkładaj żadnych dodatkowych ubrań i poczekaj na następny worek. Przyjrzyjmy się również sezonowi: grubsze wełniane swetry w kolorach nie chcą, aby ktokolwiek miał lato. I nie musisz robić wszystkiego w jednym. Miło się roznosić ubrania przez torby. Ozdoby mogą być wykonane w osobnej torbie lub pudełku. Można też dodać akcesoria. Torby odzieżowe (jeśli są gorące) lub torby nie mogą być wykonane w Twoim domu (jeśli są gorące) lub torby (jeśli nie są w twoim domu) nie mogą być"
  },
  "whatToDoWithBulkyItems": {
    "title": "A co z ubraniami, które zajmują dużo miejsca w torebce (jak płaszcz zimowy)?",
    "content": "Jeśli coś nie pasuje do koszyka, kliknij \"Całkowita oferta\" na dole pudełka i umieść zdjęcie swojego przedmiotu. Inni uczestnicy mogą skontaktować się z Tobą bezpośrednio, aby z niego skorzystać. Jeśli istnieje wiele ofert, możesz zablokować przedmiot, podzielić go lub przekazać pierwszemu respondentowi."
  },
  "awayOrBusy": {
    "title": "- Na wakacjach czy zbyt zajętych?",
    "content": "Tak więc na jakiś czas możesz sobie postawić na przerwę. Możesz to zrobić w Info. Możesz włożyć przerwę na jak długi czas. Osoba znajdująca się na trasie może dla Ciebie pominąć i skontaktować się z następną osobą na trasie."
  },
  "foundSomethingYouLike": {
    "title": "Udostępnianie zdjęć jest zabawne!",
    "content": "Pokaż swoje odkrycia! To jest zabawne, zwłaszcza dla poprzedniego właściciela odzieży! Zabawne jest również pokazanie, które perły umieszczasz w własnych torbach od czasu do czasu. Podziel się swoimi znalezieniami w czacie grupowym pętli. Jeśli znajdziesz naprawdę fajne znalezienie z dobrą historią, chcielibyśmy go usłyszeć. Wyślij wiadomość e-mail na hello@ubringloop. rg i być może dzielimy się tą opowieścią w naszych mediach społecznościowych. To zainspiruje innych do wychodzenia i wymiany ubrań."
  },
  "newMembers": {
    "title": "Znam kogoś, kto chce do nas dołączyć!",
    "content": "Im więcej miłośnika! Każdy może dołączyć do pętli odzieżowej. Poproś przyszłe giełdy o wyszukanie pętli pod ich adresem w www. lothingloop.org. Jeśli dana osoba chce dołączyć do pętli, możesz również udostępnić konkretny link do pętli, który można znaleźć w Info. "
  },
  "privacy": {
    "title": "Privacy",
    "content": "W jaki sposób obsługujemy dane kontaktowe i udostępniamy zdjęcia? Wszystkie dane kontaktowe, zdjęcia i inne informacje mogą być używane tylko w pętli, w której się rejestrujesz. Nie mogą być współdzielone poza pętlą bez uprawnień. Uczestnicząc w pętli odzieżowej, zgadzasz się udostępnić swoje dane kontaktowe w pętli. Tylko osoby, które są dozwolone do pętli mają dostęp do aplikacji. Nowi ludzie mogą uczestniczyć tylko wtedy, gdy zostali dodani przez gospodarza. Jeśli już nie bierzesz udziału, opuść pętlę (i przekaż to również gospodarzowi)."
  },
  "feedback": {
    "title": "Opinie i sugestie",
    "content": "Jeśli masz pomysł lub sugestię dla lokalnej pętli, wyślij wiadomość do hosta. Jeśli masz opinię lub sugestię dla ogólnej strony internetowej i organizacji, napisz na adres hello@clothingloop. rg. Chcielibyśmy usłyszeć od Ciebie, ponieważ wspólnie tworzymy ten projekt."
  }
}
