{
  "list": [
    {
      "Title": "Where are the bags?",
      "Title 2": "What to do when you receive a bag?",
      "Short explanation": "Click the globe icon with magnifying glass below, look for the bag with the right number and add your name in the dropdown menu. Do not forget to also fill in the date!",
      "Paragraph 1": "This way everyone can see where the bags are and if they are divided equally. If two bags get too close, pass along the first one a bit faster if possible.",
      "Paragraph 2": "Accidentally have two bags at the same time? Please wait a week before passing along the last one!",
      "Paragraph 3": "Ps: the order of the bags is by date! This way you can easily see which ones are slacking."
    },
    {
      "Title": "Max 3 days to shop",
      "Title 2": "What am I allowed to keep?",
      "Short explanation": "Feel free to keep what suits you! Don't be shy. You can always try something and add it to the next bag when you do not like it!",
      "Paragraph 1": "Make sure that everyone shares the responsibility for good quality items. Do you see anything that shouldn’t be in the Loop, for example it has stains or holes? Take it out and donate it to a clothing container. This way, it can still be used for someone or something else. If in doubt, ask the person next to you if he/she agrees and decide then.",
      "Paragraph 2": "And last but not least, set a good example yourself; share some nice photos and encourage others to do the same.",
      "Paragraph 3": ""
    },
    {
      "Title": "What belongs in the bag?",
      "Title 2": "Which things can I add to the bag?",
      "Short explanation": "Please only add clothing that is ready for a new owner. Be mindful of stains, holes, or other obvious signs of wear. (If you discard of it because it looks worn, someone else will probably not take it either. Better bring those items to your local recycling.) If the bag is full, please wait for the next one to add your clothes!",
      "Paragraph 1": "Sizewise: mixed bags usually work well, as sizes vary per brand and proportions are different as well. But this only works within a certain width. We recommend having a mix of items from size 36 - 42 (Small Medium Large) and starting a new Clothing Loop for plus sizes.",
      "Paragraph 2": "What not to add to the bag: underwear (unless new with tags), and items that are too bulky. You can try to find a new owner for them through theBulky Items section in this app!",
      "Paragraph 3": "There are no guarantees that you will find something that you like. But finding one dream item is more worth than having 10 items in your wardrobe that you don’t wear. And realize that you can make someone else very very happy and that this is part of the Clothing Loop mentality!"
    },
    {
      "Title": "Who to give the bag to next?",
      "Title 2": "Who do I give the bag to next?",
      "Short explanation": "Click the icon of a house below",
      "Paragraph 1": "The address list is in the right order, check who's name is below your name in the list!",
      "Paragraph 2": "New members will be added to the Loop every (few) week(s), so please always dubbelcheck who to bring it to next!",
      "Paragraph 3": "*Some Loops have a 'ghostrider' bag, that one travels the other way around. To switch things up and also have other people (and styles!) before you."
    },
    {
      "Title": "What to do with bulky items?",
      "Title 2": "What to do with bulky items like a winter coat or some chunky boots?",
      "Short explanation": "Click 'Bulky items' below and add the item. People can react to it and pick it up.",
      "Paragraph 1": "Please move the slider if the item is gone, then we can delete it from the app!",
      "Paragraph 2": "",
      "Paragraph 3": ""
    },
    {
      "Title": "Away or busy?",
      "Title 2": "Skip a bag!",
      "Short explanation": "I'm too busy to shop this week",
      "Paragraph 1": "Pleas notify the person before you on the address list via a private message, that you will be away. He/she/they can then bring the bag to the next person on the list to keep things moving!",
      "Paragraph 2": "",
      "Paragraph 3": ""
    },
    {
      "Title": "Found something you like?",
      "Title 2": "Sharing pictures is as fun as sharing clothes!",
      "Short explanation": "Snap a quick selfie to show the group you found something nice! It  is so motivating to see things actually find loving new homes! You can use whatsapp or the chat area below, though the latter does not have notifications.",
      "Paragraph 1": "Sometimes it is also nice to share a picture of an item you donate, espacially if it has a wonderful memory attached to it.",
      "Paragraph 2": "Ps: keep it positive and on topic!",
      "Paragraph 3": ""
    },
    {
      "Title": "Privacy",
      "Title 2": "How do we treat personal data?",
      "Short explanation": "Contact details, pictures and other data remain within the group and cannot be shared without permission. If a member leaves the Loop, their address will be permanently deleted.",
      "Paragraph 1": "Only people joining this loop can see this information. If you quit a loop, please delete the app from your phone",
      "Paragraph 2": "",
      "Paragraph 3": ""
    },
    {
      "Title": "New members",
      "Title 2": "I know someone that would like to join!",
      "Short explanation": "The more the merrier! The Clothing Loop is an initiative open to everyone. People can sign up though www.clothingloop.org",
      "Paragraph 1": "(Please do not share the link to this app directly to avoid chaos!)",
      "Paragraph 2": "",
      "Paragraph 3": ""
    },
    {
      "Title": "Feedback and suggestions",
      "Title 2": "We'd love to hear from you!  Let you local host know via phone or email, or contact us directly via hello@clothingloop.org",
      "Short explanation": "",
      "Paragraph 1": "",
      "Paragraph 2": "",
      "Paragraph 3": ""
    }
  ]
}
