{
  "aboutTheClothingLoop": "Acerca de The Clothing Loop",
  "p": "The Clothing Loop es una iniciativa que ofrece una manera fácil de intercambiar ropa con otras personas en su propio vecindario. ¡Es divertido, gratis y sostenible! La idea es simple: bolsas (grandes) llenas de ropa que recorren una ruta que pasa por todos los participantes en una determinada ciudad o barrio. Has recibido la bolsa de la persona anterior de la cadena? ¡Ahora es el momento de comprar! Toma los objetos que quieras y pon ropa en la bolsa que estén en buenas condiciones y listos para un nuevo propietario. Siéntate libre de compartir una foto de tu última adquisición en el canal de comunicación correspondiente. ¡Es muy agradable ver dónde acaban esas prendas de vestir! Entonces llevas la bolsa a la siguiente persona de la lista. No todos los participantes se conocen entre sí, así que realmente aumenta el sentido de comunidad en el vecindario. ¿Quieres unirte? ¡Eres bienvenido! <aFind>Echa un vistazo a nuestro mapa</aFind> y regístrate en una cadena cerca de ti. ¿Todavía no hay una cadena activa para que te unas en tu área? ¡Estamos encantados de ayudarte a configurarlo! Unirse es gratis y abierto a todos.</p><p>Esta idea se originó en Amsterdam durante el primer confinamiento. Funcionó tan bien que pronto otras ciudades siguieron como una bola de nieve. En estos momentos hay más de 410 cadenas activas en los Países Bajos, con un total de 15.000 personas participando. Y no sólo en zonas densamente pobladas, el sistema funciona en todas partes! Con nuestra orientación, apoyo y esfuerzos para construir comunidades, esta iniciativa local creció hasta convertirse en el poderoso movimiento que es hoy. Juntos hemos salvado miles de kilos de ropa, los vecinos se han ido a conocerse entre sí y provocamos un cambio real en el comportamiento con respecto a nuestro consumo de textil. Y más aún, ¡todo esto es divertido y súper a prueba de Corona!</p><p>¡Por favor únete al movimiento! Después de todo, si en un año compras sólo seis artículos menos de lo que normalmente lo haría se ahorran unos 40 kilos de emisiones de CO2: el equivalente a conducir un coche de Amsterdam a París. Nuestro objetivo es llegar a 1 millón de participantes intercambiando ropa en los próximos 5 años. Esto ahorra tantas emisiones de CO2 como conducir ese mismo automóvil en todo el mundo 5.000 veces. Te invitamos a probarlo ahora: regístrate y/o síguenos en las redes sociales para decidir más tarde. ¡Nos encantaría animarte a dejar de comprar y empezar a intercambiar! PD: ¿Por qué usamos las bolsas de Ikea que preguntas? Porque primero queremos usar cosas que ya existen. ¿Y quién no tiene una bolsa de Ikea guardada en la casa? (Por cierto, ¡cualquier gran bolsa de compras hará el trabajo!)</p>",
  "team": "Equipo",
  "theClothingLoopIsAnIndependent<a>": "The Clothing Loop es una iniciativa independiente dentro del movimiento Slow Fashion.",
  "thePeople": "<p>Nichon Glerum es nuestra fundadora, director ejecutivo, portavoz y prueba viviente de que uno puede lucirse como de la realeza en 100% ropa de segunda mano.</p><p>Lucian Last y Giulia Mummolo son responsables del desarrollo de este increíble sitio web que estás visitando ahora.</p><p>Paloeka de Koning es nuestro audaz director de proyectos, asistente de diseño de UX y la estrella de rock como tododologa.</p><p><imgTeam/>Y luego hay todas estas maravillosas personas que nos ayudaron a lo largo del camino: Lena por su incansable ayuda y apoyo a través de Slow Fashion Movement, Floortje, Eline, Brechtje, Lara, Sophie y Markoesa por hacer correr la versión 1.0 sin problemas, Nynke por sus habilidades de mejora de aplicaciones, Matthijs para el diseño de la página principal, Tim, Gilbert, Tom y Pim por ayudar con el desarrollo de sitios web, Eva por toda su pericia legal, Elma y Wieke para el análisis de datos, Tana para la magia de la contabilidad, Anke por las grabacion de video divertidas, Nikita por las editar de forma brillante, el equipo What Design Can Do and Impact Hub por toda la diversión, dirección y soporte, Erik por el entrenamiento y por último pero definitivamente no menos importante: todos los voluntarios que han establecido y gestionado sus cadenas locales.</p>"
}
