{
  "aboutTheClothingLoop": "Acerca de Clothing Loop",
  "p1": "<p><strong>The Clothing Loop es una iniciativa que ofrece una manera fácil de intercambiar ropa con otras personas en su propio vecindario.</strong> ¡Es divertido, gratis y sostenible! La idea es simple: bolsas (grandes) llenas de ropa que recorren una ruta que pasa por todos los participantes en una determinada ciudad o barrio. Has recibido la bolsa de la persona anterior de la cadena? ¡Ahora es el momento de comprar! Toma los objetos que quieras y pon ropa en la bolsa que estén en buenas condiciones y listos para un nuevo propietario. Siéntate libre de compartir una foto de tu última adquisición en el canal de comunicación correspondiente. <strong>¡Es muy agradable ver dónde acaban esas prendas de vestir!</strong> Entonces llevas la bolsa a la siguiente persona de la lista. No todos los participantes se conocen entre sí, así que realmente aumenta el sentido de comunidad en el vecindario.</p>",
  "wantToJoin": "¿Quieres unirte?",
  "callToAction": "<p><aFind>Mira nuestro mapa</aFind> y regístrate en una cadena cerca de ti. ¿No hay bucle activo en su área? ¡Estamos encantados de ayudarte a configurarlo! Unirse es gratis y abierto a todos.</p>",
  "p2": "<p>This idea originated in the Netherlands during the first corona lockdown. <strong>It worked so well that soon several Dutch cities and regions followed, and it snowballed throughout the Netherlands, and even across borders.</strong> By now there are hundreds of Loops. And not just in densely populated areas, the system works everywhere! With our guidance, support and community building efforts, this local initiative grew into the powerful movement it is today. <strong>Together we have saved thousands of kilos of clothing, neighbors have gotten to know each other, and we brought about a real change in behavior with regard to our textile consumption.</strong></p><p>Please join the movement! After all, if you buy only six items less than you normally would in a year, you save about <strong>40 kilos of CO2 emissions:</strong> the equivalent of driving one gasoline car from Amsterdam to Paris. Our goal is to reach 1 million swappers within the next 5 years. <strong>This saves as much CO2 emissions as driving that same car around the world 5,000 times.</strong> You are welcome to try it now: sign up and/or follow us on socials to decide later. We’d love to inspire you to stop shopping and start swapping! PS: Why do we use Ikea bags you ask? Because we first want to use stuff that already exists. And who hasn’t got an Ikea bag lying around the house? (By the way: any large shopper will do!)</p>",
  "team": "Equipo",
  "theClothingLoopIsAnIndependent<a>": "The Clothing Loop es una iniciativa independiente dentro del movimiento Slow Fashion.",
  "thePeople1": "<p>Nichon Glerum es nuestra fundadora, director ejecutivo, portavoz y <aNichonInstagram>prueba viviente de que uno puede lucirse como de la realeza en 100% ropa de segunda mano.</aNichonInstagram></p><imgTeam/>",
  "thePeople2": "<p>Paloeka de Koning es nuestro audaz director de proyectos, asistente de diseño de UX y la estrella de rock como tododologa.</p><p>Lucian Last y Giulia Mummolo son responsables del desarrollo de este increíble sitio web que estás visitando ahora. Y gracias a los voluntarios {{ volunteers }} y {{ andVolunteer }} por su ayuda con el desarrollo del sitio web.</p><p>Y luego hay todas estas maravillosas personas que nos ayudaron a lo largo del camino: Ron, Spencer, Lena, Cynthia y Roos por su ayuda y apoyo a través de Slow Fashion Movement, Floortje, Eline, Brechtje, Lara, Sophie y Markoesa por hacer que la versión 1.0 funcione sin problemas, Nynke por sus habilidades para mejorar la aplicación, Matthijs por el diseño de la página de inicio , Eva por toda su experiencia legal, Elma y Wieke por el análisis de datos, Angela por los consejos de recaudación de fondos, Tana por la magia de la contabilidad, Anke por la diversión de filmar, Nikita por la brillante edición, todos los traductores, Jessie por el apoyo en las redes sociales y equipo What Design Can Do/Impact Hub por toda la orientación y apoyo y Erik por el entrenamiento.</p><p><strong>Y por último pero definitivamente no menos importante: todos los voluntarios que han establecido y gestionado sus cadenas locales.</strong></p>"
}
