{
  "aboutTheClothingLoop": "Acerca de Clothing Loop",
  "p1": "<p><strong>The Clothing Loop es una iniciativa que ofrece una manera fácil de intercambiar ropa con otras personas en su vecindario.</strong> Es divertido, gratis ¡y sostenible! La idea es simple: bolsas (grandes) llenas de ropa recorren una ruta que pasa por todos los participantes en una determinada ciudad o barrio. ¿Has recibido la bolsa de la persona anterior de la cadena? ¡Ahora te toca a ti hacer la \"compra\"! Toma los artículos que quieras y pon en la bolsa artículos de vestir tuyos que estén en buenas condiciones y listos para tener nueva o nuevo propietario. Puedes compartir la foto de tu última adquisición en el canal de comunicación correspondiente. <strong>¡Verás qué agradable es ver dónde acaban todas esas prendas!</strong> Después, le llevas la bolsa a la siguiente persona de la lista. Como no todos los participantes se conocen, el Loop favoriza el sentido de comunidad en el vecindario.</p>",
  "wantToJoin": "¿Quieres unirte?",
  "callToAction": "<p><aFind>Mira nuestro mapa</aFind> y regístrate en una cadena cerca de ti. ¿No hay bucle activo en su área? ¡Estamos encantados de ayudarte a configurarlo! Unirse es gratis y abierto a todos.</p>",
  "p2": "<p>Esta idea se originó en los Países Bajos durante el primer bloqueo por la pandemia. <strong>Funcionó tan bien que pronto varias ciudades y regiones neerlandesas siguieron el ejemplo, y se extendió por todo el país e incluso cruzó fronteras.</strong> Ahora hay cientos de Loops. Y no solo en áreas densamente pobladas, ¡el sistema funciona en todas partes! Con nuestra orientación, apoyo y esfuerzos para construir comunidad, esta iniciativa local creció hasta convertirse en el poderoso movimiento que es hoy en día. <strong>Juntos hemos salvado miles de kilos de ropa, los vecinos se han conocido entre sí y hemos logrado un cambio real en el comportamiento con respecto a nuestro consumo de textiles.</strong> </p><p>Únete al movimiento. Después de todo, si compras seis artículos menos de lo que normalmente harías en un año, ahorras aproximadamente <strong>40 kilos de emisiones de CO2:</strong> equivalente a conducir un automóvil de gasolina desde Ámsterdam hasta París. Nuestro objetivo es alcanzar 1 millón de intercambiadores en los próximos 5 años. <strong>Esto ahorra tantas emisiones de CO2 como conducir ese mismo automóvil alrededor del mundo 5,000 veces.</strong> Puedes probarlo ahora: regístrate y/o síguenos en las redes sociales para decidir más adelante. Nos encantaría inspirarte a dejar de comprar y empezar a intercambiar. PD: ¿Por qué usamos bolsas de Ikea, preguntas? Porque primero queremos utilizar cosas que ya existen. ¿Y quién no tiene una bolsa de Ikea por casa? (Por cierto: ¡cualquier bolsa grande servirá!)</p>",
  "team": "Nuestro equipo",
  "theClothingLoopIsAnIndependent<a>": "The Clothing Loop es una iniciativa independiente dentro del movimiento Slow Fashion.",
  "thePeople1": "<p>Nichon Glerum es nuestra fundadora, director ejecutivo, portavoz y <aNichonInstagram>prueba viviente de que uno puede lucirse como de la realeza en 100% ropa de segunda mano.</aNichonInstagram></p><imgTeam/>",
  "thePeople2": "<p>Paloeka de Koning es nuestro audaz director de proyectos, asistente de diseño de UX y la estrella de rock como tododologa.</p><p>Lucian Last y Giulia Mummolo son responsables del desarrollo de este increíble sitio web que estás visitando ahora. Y gracias a los voluntarios {{ volunteers }} y {{ andVolunteer }} por su ayuda con el desarrollo del sitio web.</p><p>Y luego hay todas estas maravillosas personas que nos ayudaron a lo largo del camino: Ron, Spencer, Lena, Cynthia y Roos por su ayuda y apoyo a través de Slow Fashion Movement, Floortje, Eline, Brechtje, Lara, Sophie y Markoesa por hacer que la versión 1.0 funcione sin problemas, Nynke por sus habilidades para mejorar la aplicación, Matthijs por el diseño de la página de inicio , Eva por toda su experiencia legal, Elma y Wieke por el análisis de datos, Angela por los consejos de recaudación de fondos, Tana por la magia de la contabilidad, Anke por la diversión de filmar, Nikita por la brillante edición, todos los traductores, Jessie por el apoyo en las redes sociales y equipo What Design Can Do/Impact Hub por toda la orientación y apoyo y Erik por el entrenamiento.</p><p><strong>Y por último pero definitivamente no menos importante: todos los voluntarios que han establecido y gestionado sus cadenas locales.</strong></p>"
}
