{
  "aboutTheClothingLoop": "Acerca de the Clothing Loop",
  "p1": "<p><strong>The Clothing Loop es una iniciativa que ofrece una manera fácil de intercambiar ropa con otras personas en su propio vecindario.</strong> ¡Es divertido, gratis y sostenible! La idea es simple: bolsas (grandes) llenas de ropa que recorren una ruta que pasa por todos los participantes en una determinada ciudad o barrio. Has recibido la bolsa de la persona anterior de la cadena? ¡Ahora es el momento de comprar! Toma los objetos que quieras y pon ropa en la bolsa que estén en buenas condiciones y listos para un nuevo propietario. Siéntate libre de compartir una foto de tu última adquisición en el canal de comunicación correspondiente. <strong>¡Es muy agradable ver dónde acaban esas prendas de vestir!</strong> Entonces llevas la bolsa a la siguiente persona de la lista. No todos los participantes se conocen entre sí, así que realmente aumenta el sentido de comunidad en el vecindario.</p>",
  "wantToJoin": "¿Quieres unirte?",
  "callToAction": "<p><aFind>Mira nuestro mapa</aFind> y regístrate en una cadena cerca de ti. ¿No hay bucle activo en su área? ¡Estamos encantados de ayudarte a configurarlo! Unirse es gratis y abierto a todos.</p>",
  "p2": "<p>Esta idea se originó en Amsterdam durante el primer confinamiento. <strong>Funcionó tan bien que otras ciudades pronto lo siguieron y creció como una bola de nieve en los Países Bajos, e incluso a través de las fronteras.</strong> Ahora hay cientos de bucles. Y no sólo en zonas densamente pobladas, el sistema funciona en todas partes! Con nuestra orientación, apoyo y esfuerzos para construir comunidades, esta iniciativa local creció hasta convertirse en el poderoso movimiento que es hoy. <strong>Juntos hemos salvado miles de kilos de ropa, los vecinos se han ido a conocerse entre sí y provocamos un cambio real en el comportamiento con respecto a nuestro consumo de textil.</strong></p><p>¡Por favor únete al movimiento! Después de todo, si en un año compras sólo seis artículos menos de lo que normalmente lo haría se ahorran unos <strong>40 kilos de emisiones de CO2</strong>: el equivalente a conducir un coche de Amsterdam a París. Nuestro objetivo es llegar a 1 millón de participantes intercambiando ropa en los próximos 5 años. <strong>Esto ahorra tantas emisiones de CO2 como conducir ese mismo automóvil de gasolina en todo el mundo 5.000 veces.</strong> Te invitamos a probarlo ahora: regístrate y/o síguenos en las redes sociales para decidir más tarde. ¡Nos encantaría animarte a dejar de comprar y empezar a intercambiar! PD: ¿Por qué usamos las bolsas de Ikea que preguntas? Porque primero queremos usar cosas que ya existen. ¿Y quién no tiene una bolsa de Ikea guardada en la casa? (Por cierto, ¡cualquier gran bolsa de compras hará el trabajo!)</p>",
  "team": "Equipo",
  "theClothingLoopIsAnIndependent<a>": "The Clothing Loop es una iniciativa independiente dentro del movimiento Slow Fashion.",
  "thePeople1": "<p>Nichon Glerum es nuestra fundadora, director ejecutivo, portavoz y <aNichonInstagram>prueba viviente de que uno puede lucirse como de la realeza en 100% ropa de segunda mano.</aNichonInstagram></p><imgTeam/>",
  "thePeople2": "<p>Paloeka de Koning es nuestro audaz director de proyectos, asistente de diseño de UX y la estrella de rock como tododologa.</p><p>Lucian Last y Giulia Mummolo son responsables del desarrollo de este increíble sitio web que estás visitando ahora. Y gracias a los voluntarios Tim, Gilbert, Tom, Natalie, Justin, Trevor y Pim por su ayuda con el desarrollo del sitio web.</p><p>Y luego hay todas estas maravillosas personas que nos ayudaron a lo largo del camino: Ron, Spencer, Lena, Cynthia y Roos por su ayuda y apoyo a través de Slow Fashion Movement, Floortje, Eline, Brechtje, Lara, Sophie y Markoesa por hacer que la versión 1.0 funcione sin problemas, Nynke por sus habilidades para mejorar la aplicación, Matthijs por el diseño de la página de inicio , Eva por toda su experiencia legal, Elma y Wieke por el análisis de datos, Angela por los consejos de recaudación de fondos, Tana por la magia de la contabilidad, Anke por la diversión de filmar, Nikita por la brillante edición, todos los traductores, Jessie por el apoyo en las redes sociales y equipo What Design Can Do/Impact Hub por toda la orientación y apoyo y Erik por el entrenamiento.</p><p><strong>Y por último pero definitivamente no menos importante: todos los voluntarios que han establecido y gestionado sus cadenas locales.</strong></p>"
}
