{
  "howToContribute": "Contribuir con el Clothing Loop",
  "startALoop": "¡Comienza un Loop!",
  "startALoopDesc": "Considera comenzar un loop como anfitrión. El Clothing Loop es <strong>gratis y una excelente manera de conectarse con las personas</strong>. Si quieres unirte a un loop y no hay ninguno en tu área, ¡no tengas miedo de comenzar uno!",
  "shareSwapStory": "Comparte tu historia de intercambio de ropa",
  "shareSwapStoryDesc": "Si has tenido una experiencia positiva con el Clothing Loop y quieres correr la voz, etiquétanos en las redes sociales. Estamos en <aInstagram>Instagram</aInstagram>, <aFacebook>Facebook</aFacebook> y <aLinkedin>LinkedIn</aLinkedin>. <strong>¡Nos encantaría saber cómo te ha impactado el Clothing Loop!</strong>",
  "crowdin": "Ayúdanos a traducir con <aCrowdin>Crowdin</aCrowdin>",
  "crowdinDesc": "Nuestra aplicación web puede alcanzarte en <strong>ocho idiomas diferentes</strong> gracias a las amables personas que se toman el tiempo para <strong>traducirla usando <aCrowdin>Crowdin</aCrowdin></strong>. Nos encantaría que el Clothing Loop esté accesible para el mayor número posible de personas, y si eres multilingüe y deseas contribuir al Clothing Loop, considera agregar traducciones en Crowdin.",
  "swap": "¡Planifica un evento de intercambio de ropa!",
  "swapDesc": "Una fiesta de intercambio es una excelente manera de intercambiar ropa y tener la oportunidad de reunirse con amigos y vecinos para intercambiar prendas. Además, <strong>consulta <aEvents>los próximos eventos</aEvents> en nuestro calendario.</strong>",
  "feedback": "Envía tu opinión",
  "feedbackDesc": "Siempre nos emociona escuchar cómo el Clothing Loop ha impactado a nuestros miembros o cómo podríamos mejorar. Si tienes <strong>sugerencias de mejora</strong> o quieres <strong>compartir cómo el Clothing Loop te ha afectado</strong>, ¡no dudes en compartir tus pensamientos con nosotros!",
  "website": "Contribuya a nuestro sitio web",
  "websiteDesc": "<strong>¿Sabes programar?</strong> El Clothing Loop es un <strong>sitio web de código abierto</strong>. Haz clic <aGithub>aquí</aGithub> para ver nuestras tareas abiertas en GitHub. Aunque principalmente nos comunicamos a través de Slack, <aEmail>envíanos un correo electrónico</aEmail> si estás interesado en ofrecer tus habilidades de programación y unirte a nuestras reuniones semanales de desarrolladores.",
  "donate": "Donar",
  "donateDesc": "Todas las <aDonate>donaciones</aDonate> al Clothing Loop son muy apreciadas para ayudar a compensar los costos y mantener el Clothing Loop <strong>gratuito y disponible para todos los usuarios.</strong>",
  "WhereToFindUs": "Dónde encontrarnos"
}
