{
  "howDoesItWork": {
    "title": "Hoe werkt het?",
    "content": "De Clothing Loop is een initiatief waarmee mensen gemakkelijk kleding kunnen ruilen met anderen in hun eigen buurt. Het is leuk, gratis en duurzaam! Het idee is simpel: (grote) tassen gevuld met kleding reizen langs een route; langs alle deelnemers in een bepaalde stad of wijk.\n\nLaat je de tas thuisbezorgen door de persoon voor je in de Loop. Het is dan tijd om te winkelen! Neem items die je leuk vindt en leg iets terug dat nog in goede staat is en klaar is voor een nieuwe eigenaar. Deel een foto met je laatste vondst in het bijbehorende communicatiekanaal. Zo leuk om te zien waar spullen terecht komen! Vervolgens breng je de tas naar de volgende persoon op de lijst."
  },
  "whereAreTheBags": {
    "title": "Waar zijn de tassen?",
    "content": "Onderin dit scherm zie je een icoontje van een tas, als je daarop klikt kun je aangeven dat je een tas hebt ontvangen. Klik op de tas als je hem hebt ontvangen en scroll in de lijst met namen naar beneden tot je jouw naam tegenkomt. Geef ook de datum aan waarop je de tas ontvangen hebt. Op deze manier kunnen we ervoor zorgen dat we weten waar de tassen zijn en of ze nog goed verdeeld zijn over de route. Een overzicht van de verdeling van de tassen kan je zien bij de Route.\n\nWen jezelf dus aan dit bij elke tas aam te geven dat je hem hebt ontvangen! Heb je per ongeluk twee tassen tegelijk in huis? Houd dan eentje een week langer bij je thuis of breng hem naar een plek in de route waar er weinig tassen zijn (doe dit wel in overleg met de host).\n\nEr rouleren verschillende tassen in onze Loop, ongeveer 1 tas per 6 adressen. Als iedereen hem op tijd doorgeeft heb je dus elke 3-4 weken een tas thuis."
  },
  "whoDoIGiveTheBagTo": {
    "title": "Aan wie geef ik de tas door?",
    "content": "Onderin het scherm zie je een huis icoontje. In dit scherm kan je de volgorde van de Loop zien. De tas gaat naar diegene na jouw in de lijst. Als je op hun naam klikt, kan je diegenes adres en contactgegevens vinden.  Je kan als deelnemer alleen de gegevens zien van 2 deelnemers voor jou en 2 deelnemers na jou. Om de tas naar de volgende te brengen zoek je degene die na jou op de lijst staat op en klik op de naam om het adres te zien waar de tas heen moet. Dan kan jij contact met diegene opnemen en afspreken wanneer je de tas brengt.\n\nHou er wel rekening mee dat de route kan veranderen in de loop van de tijd. Dus check altijd even de app voordat je de tas doorgeeft. Op deze manier zorgen we ervoor dat nieuwe mensen aan de loop route kunnen worden toegevoegd. En iedereen ook weer eens iemand anders ontmoet.\n\nAls je na 2 dagen nog geen reactie op je afspraakverzoek hebt en geen bericht hebt ontvangen dat degene na jou een rondje overslaat, neem dan contact op met de volgende persoon op de lijst. Zo gaat het doorgeefsysteem niet opstropen. Als iemand langere tijd niet reageert, geef dit dan door aan de host.\n\n\n\n* De zogenoemde spooktassen reizen tegen de richting in."
  },
  "whatCanYouTakeFromTheBag": {
    "title": "Wat mag wel je uit de tas halen?",
    "content": "Voel je vrij om uit de tas te halen wat je mooi vindt en waarvan je gebruik gaat maken. Wees niet te bescheiden! De ervaring leert dat ze sneller te vol dan te leeg raken.\nJe hoeft dus niet hetzelfde aantal kledingstukken erin te doen als je eruit haalt.\n\nAls je even geen aanvulling hebt, geen probleem en zeker geen reden om te stoppen met je deelname. Beter een halve tas parels dan een volle tas met voor de helft parels en de helft meuk. Dat haalt het niveau alleen maar omlaag!\n\nOok als je nog kleding in de tas ziet zitten, die je eerder zelf in de tas hebt gedaan, haal die er dan weer uit. Op deze manier zorgen we ervoor dat kleding niet rond blijft gaan in de ketting.\n\nAls je kleding in de tas ziet zitten waarvan je denkt dat het niet voldoet aan de criteria van heel, schoon en niet verwassen, haal dit er ook uit en breng het naar de textielcontainer (hier kan dan nog isolatiemateriaal van worden gemaakt). Zo houden we samen het niveau van de tas hoog! Twijfel je? Overleg dan met degene na je op de lijst."
  },
  "whatCantYouTakeFromTheBag": {
    "title": "Wat mag je niet in de tas stoppen?",
    "content": "Stop alleen hele, schone en niet verwassen kleding terug. Wees écht kritisch! Het is een goede graadmeter om te bedenken of je het zelf leuk zou vinden om zoiets in de tas te vinden. Oude schoenen, sokken, ondergoed en panties kunnen niet in de tas.\n\nAls de tas vol zit, doe er dan even geen extra kleding in en wacht op de volgende tas. Kijk ook naar het seizoen, dikke wollen truien in donkere kleuren in de zomer wil niemand hebben op dat moment. En je hoeft ook niet alles in 1 keer erin te doen. Het is leuk om het te verspreiden over de tassen.\n\nSieraden kunnen in een apart zakje of doosje gedaan worden. En ook accessoires kunnen worden toegevoegd.\n\nKledingstukken als winterjassen (omdat ze zo groot zijn) of hoeden (die kunnen indeuken) kan je plaatsen bij \"Overig Aanbod\". Deze items zijn niet geschikt voor de tas, maar kunnen nog wel geruild worden.\n\nDaarnaast is het belangrijk om alleen kleding in de tas te stoppen die in jouw loop wordt geruild (bijvoorbeeld geen kinderkleding in een volwassenkledingtas). Wat er geruild wordt in een tas, verschilt per Loop. Twijfel je, neem dan contact op met jouw host."
  },
  "whatToDoWithBulkyItems": {
    "title": "Wat doe ik met grote items?",
    "content": "Past iets niet in de tas? Heb je een item dat te volumineus is voor de tas? Klik op 'Overig Aanbod', met het doos icoontje, onderin het scherm en plaats een foto van je item. Andere deelnemers kunnen hierop reageren en contact met je opnemen om het direct bij je op te halen.\n\nAls er meerdere gegadigden zijn kan je het item verloten, verdelen of aan de eerst reagerende geven.\nWanneer de spullen met elkaar uitgewisseld zijn, verwijder dan de foto. Zo houden wij samen een beschikbaar overzicht. "
  },
  "awayOrBusy": {
    "title": "Op vakantie of te druk?",
    "content": "Zet jezelf dan even op Pauze. Dit kan je doen bij Info. Geef daarin aan hoeveel weken je op Pauze wilt.\n\nHeb je wel weer tijd om te ruilen? Dan kan je zelf  weer onpauzeren (Unpause). Op deze manier kan je voorganger, jou overslaan en contact opnemen met de volgende persoon in de Loop."
  },
  "foundSomethingYouLike": {
    "title": "Foto's delen is leuk!",
    "content": "Show je vondsten! Dit is leuk om te zien, zeker voor de vorige eigenaar van het stuk! Ook is het af en toe leuk te delen welke parels je zelf in de tassen stopt. Deel de vondsten die jij hebt gevonden in de groepschat van de tas (dit kan een WhatsApp, Signal, FaceBook, etc. groep zijn). _Een host kan hier de link plakken naar de groep, als ze dat willen.\n\nHeb jij een hele mooie vondst met een goed verhaal, dan willen wij dat graag horen. Stuur dan een mailtje naar hello@clothingloop.org en misschien delen wij dit verhaal dan verder op onze socials. Dit inspireert andere weer om ook kleding te gaan ruilen."
  },
  "newMembers": {
    "title": "Ik ken iemand die ook mee wil doen!",
    "content": "Ken je iemand die mee wil doen. The more the merrier!\n\nIedereen is welkom om mee te doen aan de Clothing Loop. We selecteren niet op wie je bent, alleen welke kleding jij wilt dragen. Vraag de toekomstige ruiler om zich in te schrijven op www.clothingloop.org. Als diegene meewilt doen met jouw Loop, dan kan je ook een deelbare link specifiek naar deze Loop vinden bij Info. "
  },
  "privacy": {
    "title": "Privacy",
    "content": "Hoe gaan we met de contactgegevens en gedeelde foto's om?\n\nAlle contactgegevens, foto's en andere informatie zijn alleen bestemd voor gebruik binnen de groep. Zij mogen niet zonder toestemming gedeeld worden met derden.  Door deel te nemen aan de Clothing Loop stem je in om je contactgegevens en andere info binnen de groep te delen. Alleen mensen die zijn toegeltaten tot de Loop hebben toegang tot de app.  Nieuwe mensen kunnen alleen meedoen als ze door de beheerder worden toegevoegd. Als je niet meer deelneemt, verlaat dan de Loop (en geef dit ook door aan de host). Het uitgebreidde privacy regelement kan je vinden in de app bij Info of ga naar onze website www.clothingloop.org"
  },
  "feedback": {
    "title": "Feedback en suggesties",
    "content": "Heb je een idee of suggestie voor jouw lokale Loop? Stuur dan de host een berichtje.\n\nHeb je feedback of een suggestie voor de algemene website en organisatie, stuur dan een email naar hello@clothingloop.org . Wij horen graag van jou, want samen maken wij dit project.\n\nThrift, Swap, Borrow and gebruik wat je al hebt!"
  }
}
