{
  "howDoesItWork": {
    "title": "¿Cómo funciona?",
    "content": "El Clothing Loop es una iniciativa que permite a las personas intercambiar fácilmente ropa con otros en su propia vecindad. ¡Es divertido, gratuito y sostenible! La idea es simple: bolsas (grandes) llenas de ropa viajan a lo largo de una ruta; pasando por todos los participantes en una ciudad o vecindario específico.\n\nHaz que la bolsa te la entregue la persona que está antes que tú en el Loop. ¡Entonces es hora de ir de compras! Toma los artículos que te gusten y coloca algo de vuelta que aún esté en buen estado y listo para un nuevo dueño. Comparte una foto con tu última adquisición en el canal de comunicación correspondiente. ¡Es tan emocionante ver dónde terminan las cosas! Luego, lleva la bolsa a la siguiente persona en la lista."
  },
  "whereAreTheBags": {
    "title": "¿Dónde están las bolsas?",
    "content": "En la parte inferior de esta pantalla, verás un ícono de una bolsa; al hacer clic en él, puedes indicar que has recibido una bolsa. Haz clic en la bolsa cuando la hayas recibido y desplázate por la lista de nombres hasta que encuentres el tuyo. También indica la fecha en que recibiste la bolsa. De esta manera, podemos asegurarnos de saber dónde están las bolsas y si están distribuidas adecuadamente a lo largo de la ruta. Puedes ver un resumen de la distribución de las bolsas en la Ruta.\n\n¡Acostúmbrate a indicar cada vez que recibas una bolsa! ¿Tienes accidentalmente dos bolsas en casa al mismo tiempo? Mantén una durante una semana más en tu casa o llévala a un lugar en la ruta donde haya pocas bolsas (pero hazlo en consulta con el anfitrión).\n\nCirculan diferentes bolsas en nuestro Loop, aproximadamente 1 bolsa por cada 6 direcciones. Si todos las pasan a tiempo, tendrás una bolsa en casa cada 3-4 semanas."
  },
  "whoDoIGiveTheBagTo": {
    "title": "¿A quién le paso la bolsa?",
    "content": "En la parte inferior de la pantalla, verás un ícono de una casa. En esta pantalla, puedes ver el orden del Loop. La bolsa va hacia la persona que sigue después de ti en la lista. Si haces clic en su nombre, podrás encontrar su dirección y datos de contacto. Como participante, solo puedes ver los datos de 2 participantes antes y 2 después de ti. Para pasar la bolsa al siguiente, busca a la persona que está después de ti en la lista y haz clic en su nombre para ver la dirección a la que debe ir la bolsa. Luego, puedes ponerte en contacto con esa persona y acordar cuándo llevar la bolsa.\n\nTen en cuenta que la ruta puede cambiar con el tiempo. Así que siempre verifica la aplicación antes de pasar la bolsa. De esta manera, nos aseguramos de que nuevas personas puedan ser agregadas a la ruta y que todos puedan conocer a alguien nuevo.\n\nSi después de 2 días no recibes respuesta a tu solicitud de cita y no has recibido un mensaje indicando que la persona después de ti está saltando su turno, ponte en contacto con la siguiente persona en la lista. De esta manera, evitamos que el sistema de entrega se atasque. Si alguien no responde durante mucho tiempo, infórmalo al anfitrión.\n\nLas llamadas \"bolsas fantasma\" viajan en sentido contrario."
  },
  "whatCanYouTakeFromTheBag": {
    "title": "¿Qué puedes sacar de la bolsa?",
    "content": "Siéntete libre de sacar de la bolsa lo que te guste y lo que vayas a usar. ¡No seas tímido! La experiencia nos enseña que se llenan más rápido de lo que se vacían. Por lo tanto, no es necesario que pongas en la bolsa la misma cantidad de prendas que sacas.\n\nSi en algún momento no tienes prendas para agregar, no hay problema y definitivamente no es razón para dejar de participar. Es mejor tener media bolsa llena de joyas que una bolsa llena con la mitad de joyas y la mitad de basura. ¡Eso solo rebaja el nivel!\n\nTambién, si ves prendas en la bolsa que tú mismo pusiste antes, sácalas de nuevo. De esta manera, nos aseguramos de que la ropa no circule continuamente en la cadena.\n\nSi ves prendas en la bolsa que crees que no cumplen con los criterios de estar en buen estado, limpias y no desgastadas, sácalas también y llévalas al contenedor de textiles (se puede hacer aislante con ellas). ¡Así mantenemos juntos el nivel de la bolsa alto! ¿Tienes dudas? Consulta con la persona que sigue en la lista después de ti."
  },
  "whatCantYouTakeFromTheBag": {
    "title": "¿Qué no se puede poner en la bolsa?",
    "content": "Coloca solo ropa completa, limpia y sin lavar. ¡Sé realmente crítico! Es un buen indicador pensar si te gustaría encontrar algo así en la bolsa. Zapatos viejos, calcetines, ropa interior y medias no pueden ir en la bolsa.\n\nSi la bolsa está llena, no agregues más ropa y espera a la siguiente bolsa. También considera la temporada; nadie quiere gruesos suéteres de lana en colores oscuros en verano en ese momento. Y no es necesario poner todo de una vez. Es divertido distribuirlo entre las bolsas.\n\nLas joyas pueden ir en una bolsa o caja aparte. También se pueden agregar accesorios.\n\nPrendas como abrigos de invierno (porque son grandes) o sombreros (que pueden deformarse) se pueden colocar en \"Oferta adicional\". Estos artículos no son adecuados para la bolsa, pero aún pueden intercambiarse.\n\nAdemás, es importante poner solo ropa en la bolsa que se intercambie en tu grupo (por ejemplo, no poner ropa de niños en una bolsa de ropa de adultos). Lo que se intercambia en una bolsa varía según el Loop. Si tienes dudas, ponte en contacto con tu anfitrión."
  },
  "whatToDoWithBulkyItems": {
    "title": "¿Qué hago con los artículos grandes?",
    "content": "¿No cabe algo en la bolsa? ¿Tienes un artículo que es demasiado voluminoso para la bolsa? Haz clic en 'Oferta adicional', con el ícono de la caja, en la parte inferior de la pantalla y sube una foto de tu artículo. Otros participantes pueden responder y ponerse en contacto contigo para recogerlo directamente en tu casa.\n\nSi hay varios interesados, puedes sortear el artículo, dividirlo o dárselo al primero que responda. Una vez que los artículos se intercambien entre sí, elimina la foto. Así mantenemos un registro actualizado juntos. "
  },
  "awayOrBusy": {
    "title": "¿De vacaciones o demasiado ocupado?",
    "content": "Entonces, ponete en Pausa. Puedes hacerlo en la sección de Información. Indica cuántas semanas quieres estar en Pausa.\n\n¿Tienes tiempo para intercambiar nuevamente? Entonces, puedes desactivar la pausa (Unpause) por ti mismo. De esta manera, tu predecesor puede omitirte y ponerse en contacto con la siguiente persona en el Loop."
  },
  "foundSomethingYouLike": {
    "title": "¡Compartir fotos es divertido!",
    "content": "¡Muestra tus hallazgos! ¡Es divertido verlos, especialmente para el propietario anterior de la pieza! También es agradable de vez en cuando compartir qué joyas has agregado a las bolsas tú mismo. Comparte los hallazgos que hayas encontrado en el chat grupal de la bolsa (esto puede ser un grupo de WhatsApp, Signal, Facebook, etc.). _Un anfitrión puede pegar aquí el enlace al grupo, si así lo desean.\n\nSi tienes un hallazgo muy hermoso con una buena historia, nos encantaría escucharlo. Envía un correo electrónico a hello@clothingloop.org y tal vez compartiremos esta historia en nuestras redes sociales. Esto inspirará a otros a intercambiar ropa también."
  },
  "newMembers": {
    "title": "Conozco a alguien que también quiere unirse!",
    "content": "¿Conoces a alguien que quiera unirse? ¡Cuantos más, mejor!\n\nTodos son bienvenidos a unirse al Clothing Loop. No seleccionamos según quién seas, solo qué ropa quieras usar. Pídele al futuro intercambiador que se registre en www.clothingloop.org. Si esa persona quiere unirse a tu Loop, también puedes encontrar un enlace compartible específico para este Loop en la sección de Información. "
  },
  "privacy": {
    "title": "Privacidad",
    "content": "¿Cómo manejamos la información de contacto y las fotos compartidas?\n\nToda la información de contacto, fotos y otros datos están destinados únicamente para uso dentro del grupo. No pueden ser compartidos con terceros sin permiso. Al participar en Clothing Loop, aceptas compartir tu información de contacto y otros datos dentro del grupo. Solo las personas autorizadas tienen acceso a la aplicación. Nuevas personas solo pueden unirse si son agregadas por el administrador. Si decides dejar de participar, por favor sal del Loop (y notifícalo también al anfitrión). Puedes encontrar la política de privacidad detallada en la sección de Información de la aplicación o visitando nuestro sitio web www.clothingloop.org"
  },
  "feedback": {
    "title": "Comentarios y sugerencias",
    "content": "¿Tienes una idea o sugerencia para tu Loop local? Envía un mensaje al anfitrión.\n\nSi tienes comentarios o sugerencias para el sitio web y la organización en general, envía un correo electrónico a hello@clothingloop.org. Nos encantaría escucharte, porque juntos hacemos este proyecto.\n\n¡Compra de segunda mano, intercambia, toma prestado y usa lo que ya tienes!"
  }
}
