{
  "howDoesItWork": {
    "title": "¿Cómo funciona el Bucle de Ropa?",
    "content": "El Bucle de Ropa es una iniciativa que permite a la gente intercambiar fácilmente ropa con otros en su vecindad. ¡Es divertido, gratis y sostenible! La idea es simple: las bolsas (grandes) llenas de ropa viajan a través de una ruta con participantes en una ciudad o vecindario en particular. Haz que la bolsa sea llevada a casa por la persona en el Bucle por ti. ¡Y entonces es el momento de comprar! Lleva objetos que te gustan y vuelve a poner algo que esté en buenas condiciones, pero listo para un nuevo propietario. Comparta una foto de su última búsqueda en el canal de comunicación correspondiente. ¡Buena ver dónde acaban tus cosas! Luego llevas la bolsa a la siguiente persona de la lista."
  },
  "whereAreTheBags": {
    "title": "¿Dónde están las bolsas?",
    "content": "En la parte inferior de esta pantalla verás un icono de bolsa. Si haces clic en ella, puedes indicar que una bolsa está en tu casa. Haga clic en la bolsa cuando la haya recibido y desplácese por la lista de nombres hasta que encuentre su nombre. También indique la fecha en que recibió la bolsa. De esta forma podemos asegurarnos de saber dónde están las bolsas y si siguen estando bien distribuidas a lo largo de la ruta. Una visión general de la distribución de las bolsas que puedes ver en la Ruta."
  },
  "whoDoIGiveTheBagTo": {
    "title": "¿A quién paso la bolsa?",
    "content": "En la parte inferior de la pantalla verás un pequeño icono de la casa. Aquí puedes ver la ruta del bucle. La bolsa va a la persona después de ti en la lista. Si haces clic en ese nombre, puedes encontrar su dirección y sus datos de contacto. Póngase en contacto con ellos y haga una cita sobre cuándo llevar la bolsa. Sólo puede ver los detalles de los dos participantes antes y después de usted. Tenga en cuenta que la ruta siempre puede cambiar debido a la llegada de nuevos participantes. Así que siempre compruebe la aplicación antes de pasar la bolsa. De esta manera nos aseguramos de que los nuevos participantes no se pierdan y todos también se reúnen con otros. Si no has recibido respuesta a tu mensaje de la persona después de dos días, no dudes en contactar con la siguiente lista. Así que no trate de conseguir esto a través del sistema. Si alguien no responde a esto, entonces dale esto al host durante mucho tiempo."
  },
  "whatCanYouTakeFromTheBag": {
    "title": "¿Qué puedes sacar de la bolsa?",
    "content": "Siéntase libre de sacar la bolsa lo que te gusta y utilizar. ¡No seas demasiado mejor! La experiencia enseña que se vuelve demasiado rápido de lo que vacía. Así que no tienes que poner el mismo número de ropa cuando estás fuera de ella. Si usted no tiene ningún suplemento, no hay problema, y sea especialmente exigente con lo que pone en la bolsa. Mejor una bolsa con unas cuantas perlas que una bolsa completa de calidad moderada. ¡Esto sólo reduce el nivel! Si ves ropa en la bolsa que ya has puesto en la bolsa, entonces te encargas de ellas de nuevo. De esta manera nos aseguramos de que la ropa no se quede en la cadena. Y finalmente, si ves ropa en la bolsa que piensas que no cumple con la cadena, no los lavas y agrupar, y entonces podemos aislarlos de la parte superior de la bolsa y entonces podemos hacerlo"
  },
  "whatCantYouTakeFromTheBag": {
    "title": "¿Qué no puedes poner en la bolsa?",
    "content": "Poner solamente ropa entera, limpia y no lavada en la bolsa. ¡Sean realmente críticos! Un buen degradómetro es pensar si quieres ponerlo en la bolsa tú mismo. Los zapatos viejos, los calzados, la ropa interior y los pantalones no pueden estar en la bolsa de todos modos. Si la bolsa está llena, no ponga ropa extra y espere a la siguiente bolsa. También miren la temporada: los jerseys de lana gruesos en colores don no quieren que nadie tenga en verano. Y no tienes que hacer todo de una sola vez. Es agradable extender ropa sobre las bolsas. Los adornos se pueden hacer en una bolsa o caja separada y los accesorios se pueden añadir. Las bolsas de ropa (si están tan calientes) o las bolsas no se pueden hacer en tu casa (si están tan calientes) o las bolsas (si no están en tu casa) no pueden ser"
  },
  "whatToDoWithBulkyItems": {
    "title": "¿Qué pasa con la ropa que ocupa mucho espacio en la bolsa (como un abrigo de invierno)?",
    "content": "Si algo no cabe en la bolsa, haga clic en \"Oferta global\" en la parte inferior de la caja, y coloque una foto de su artículo. Otros participantes pueden ponerse en contacto con usted directamente para recogerlo. Si hay múltiples ofertas, puede bloquear el elemento, dividirlo o entregarlo al primer encuestado."
  },
  "awayOrBusy": {
    "title": "- ¿De vacaciones o demasiado ocupado?",
    "content": "Así que puedes ponerte en una pausa por un tiempo. Puedes hacer esto en Info. Puedes poner un descanso durante cuánto tiempo. La persona que está en la ruta para usted puede saltarle y ponerse en contacto con la siguiente persona en la ruta."
  },
  "foundSomethingYouLike": {
    "title": "¡Compartir fotos es divertido!",
    "content": "¡Muestra tus hallazgos! ¡Esto es divertido, especialmente para el anterior dueño de la ropa! También es divertido mostrar qué perlas has puesto en tus propias bolsas de vez en cuando. Comparte tus encontrados en el chat de grupo de bucles. Si encuentras un buen hallazgo con una buena historia, nos encantaría escucharlo. Envía un correo electrónico a hello@clothingloop. rg y tal vez compartiremos esta historia en nuestros medios de comunicación social. Esto inspirará a los demás a salir e intercambiar ropa."
  },
  "newMembers": {
    "title": "¡Conozco a alguien que quiere unirse a nosotros!",
    "content": "¡Cuanto más mejor! Todo el mundo es bienvenido a unirse al bucle de ropa. Pregunte a los intercambios futuros para buscar un Bucle en su dirección en www. loop.org. Si la persona quiere unirse a tu bucle, también puedes compartir un enlace específico a tu bucle, que puedes encontrar en Info. "
  },
  "privacy": {
    "title": "Privacidad",
    "content": "¿Cómo manejamos los datos de contacto y las fotos compartidas? Todos los datos de contacto, fotos y otra información son para uso únicamente dentro del Bucle al que te inscribes. No pueden ser compartidos fuera del Bucle sin permiso. Al participar en el Bucle de Ropa aceptas compartir tus datos de contacto dentro del Bucle. Sólo las personas a las que se permite entrar en el bucle tienen acceso a la aplicación. Las nuevas personas sólo pueden participar si han sido añadidas por el anfitrión. Si ya no participa, deje el bucle (y pase esto también al anfitrión)."
  },
  "feedback": {
    "title": "Comentarios y sugerencias",
    "content": "Si tienes una idea o sugerencia para tu bucle local, envía un mensaje al anfitrión. Si tienes comentarios o sugerencias para el sitio web general y la organización, envía un correo electrónico a hello@clothingloop. rg. Nos encantaría saber de ti, porque juntos estamos creando este proyecto."
  }
}
