{
  "howDoesItWork": {
    "title": "Come funziona il Loop Abbigliamento?",
    "content": "The Clothing Loop è un'iniziativa che permette alle persone di scambiare facilmente vestiti con gli altri nel loro quartiere. È divertente, gratuito e sostenibile! L'idea è semplice: (grandi) borse piene di vestiti viaggiano lungo un percorso con partecipanti in una particolare città o quartiere. Fai portare la borsa a casa dalla persona nel Loop per te. E poi è il momento di acquistare! Prendi oggetti che ti piacciono e rimetti qualcosa che è in buone condizioni, ma pronto per un nuovo proprietario. Condividi una foto della tua ultima ricerca nel canale di comunicazione corrispondente. Bello per vedere dove finisce la tua roba! Poi prendi la borsa per la persona successiva sulla lista."
  },
  "whereAreTheBags": {
    "title": "Dove sono le borse?",
    "content": "Nella parte inferiore di questa schermata vedrete un'icona della borsa. Se clicchi su di esso puoi indicare che una borsa è nella tua casa. Fare clic sulla borsa quando l'hai ricevuta e scorrere verso il basso l'elenco dei nomi fino a trovare il tuo nome. Indicare anche la data in cui hai ricevuto la borsa. In questo modo possiamo assicurarci di sapere dove sono le borse e se sono ancora ben distribuite lungo il percorso. Una panoramica della distribuzione delle borse che potete vedere alla Route."
  },
  "whoDoIGiveTheBagTo": {
    "title": "A chi passo la borsa?",
    "content": "Nella parte inferiore dello schermo vedrai un po 'di icona di una casa. Qui puoi vedere il percorso del ciclo. La borsa va alla persona dopo di te nella lista. Se fai clic su quel nome, puoi trovare il loro indirizzo e i dettagli di contatto. Contattarli e fissare un appuntamento su quando portare la borsa. Potete vedere solo i dettagli dei due partecipanti prima e dopo di voi. Tenete presente che il percorso può sempre cambiare a causa dell'arrivo di nuovi partecipanti. Quindi controlla sempre l'app prima di passare la borsa. In questo modo ci assicuriamo che i nuovi partecipanti non si perdano e che tutti incontrino qualcun altro. Se non hai ricevuto una risposta al tuo messaggio dalla persona dopo due giorni, non esitare a contattare la lista successiva. Quindi non cercare di ottenere questo attraverso il sistema. Se qualcuno non risponde a questo, allora dare questo all'ospite per molto tempo."
  },
  "whatCanYouTakeFromTheBag": {
    "title": "Cosa puoi uscire dalla borsa?",
    "content": "Sentitevi liberi di tirare fuori la borsa che cosa ti piace e usare. Non essere troppo modesto! L'esperienza insegna che si completa troppo più velocemente di quanto si svuota. Quindi non devi mettere lo stesso numero di vestiti in esso quando ne sei fuori. Se non si dispone di integratori, nessun problema, e di essere particolarmente esigente su ciò che si mette nella borsa. Meglio una borsa con alcune perle che una borsa completa di qualità moderata. Questo porta solo il livello verso il basso! Se vedi i vestiti nella borsa che hai già messo nella borsa, allora ti prendi cura di loro di nuovo. In questo modo ci assicuriamo che i vestiti non rimangano nella catena. E infine, se vedi i vestiti nella borsa che pensi di non incontrare la catena, non lavarli e portare questo insieme, e poi possiamo isolarli dalla parte superiore della borsa e poi possiamo fare"
  },
  "whatCantYouTakeFromTheBag": {
    "title": "Cosa non puoi mettere nella borsa?",
    "content": "Mettete nella borsa solo vestiti interi, puliti e non lavati. Sii davvero critico! Un buon gradometro è quello di pensare se vuoi metterlo nella borsa da solo. Scarpe vecchie, calzini, biancheria intima e pantaloni non possono comunque essere in borsa. Se la borsa è piena, non mettere alcun vestito in più e attendere la prossima borsa. Guarda anche la stagione: maglioni di lana più spessi nei colori don non vogliono che nessuno abbia in estate. E non devi fare tutto in una sola volta. È bello spalmare i vestiti sulle borse. Gli ornamenti possono essere fatti in un sacchetto o scatola separati. E gli accessori possono essere aggiunti. I sacchetti (se sono così caldi) o i sacchetti non possono essere realizzati a casa vostra (se sono così caldi) o i sacchetti (se non sono a casa) non possono essere"
  },
  "whatToDoWithBulkyItems": {
    "title": "Che dire dei vestiti che occupano molto spazio nella borsa (come un cappotto invernale)?",
    "content": "Se qualcosa non si inserisce nella borsa, fare clic su \"Offerta complessiva\" nella parte inferiore della casella e posizionare una foto del vostro articolo. Altri partecipanti possono contattarti direttamente per prenderlo da lì. Se ci sono più offerte, puoi bloccare l'elemento, dividerlo o darlo al primo rispondente."
  },
  "awayOrBusy": {
    "title": "- In vacanza o troppo occupato?",
    "content": "Quindi, puoi metterti in una pausa per un po'. Puoi farlo in Info. Puoi fare una pausa per quanto tempo. La persona che si trova sul percorso per voi può saltare e contattare la persona successiva sul percorso."
  },
  "foundSomethingYouLike": {
    "title": "Condividere le foto è divertente!",
    "content": "Mostra i tuoi risultati! Questo è divertente, soprattutto per il precedente proprietario dell'abbigliamento! E 'anche divertente mostrare quali perle si mettono in borsa di tanto in tanto. Condividi i tuoi ritrovamenti nella chat di gruppo Loop. Se trovi una bella ricerca con una buona storia, ci piacerebbe sentirla. Invia una email a hello@clothingloop. rg e forse condivideremo questa storia sui nostri social media. Questo ispirerà gli altri a uscire e scambiare anche vestiti."
  },
  "newMembers": {
    "title": "Conosco qualcuno che vuole unirsi a noi!",
    "content": "Più merrier! Tutti sono invitati a unirsi all'Abbigliamento Loop. Chiedi ai futuri scambi di cercare un Loop al loro indirizzo su www. lothingloop.org. Se la persona vuole unirsi al tuo Loop, puoi anche condividere un link specifico al tuo Loop, che puoi trovare su Info. "
  },
  "privacy": {
    "title": "Privacy",
    "content": "Come gestiamo i dettagli di contatto e le foto condivise? Tutti i dettagli di contatto, le foto e altre informazioni sono da utilizzare solo all'interno del Loop a cui ti iscrivi. Essi non possono essere condivisi al di fuori del Loop senza permesso. Partecipando al Clothing Loop accetti di condividere i tuoi dati di contatto all'interno del Loop. Solo le persone a cui è consentito accedere al Loop hanno accesso all'app. Le nuove persone possono partecipare solo se sono state aggiunte dall'ospite. Se non partecipi più, lascia il Loop (e passa anche all'host)."
  },
  "feedback": {
    "title": "Feedback e suggerimenti",
    "content": "Se hai un'idea o un suggerimento per il tuo ciclo locale, invia un messaggio all'host. Se avete un feedback o un suggerimento per il sito web generale e l'organizzazione, e-mail hello@clothingloop. rg. Ci piacerebbe sentire da voi, perché insieme stiamo creando questo progetto."
  }
}
