{
  "aboutTheClothingLoop": "The Clothing Loop 소개",
  "p1": "<p><strong>The Clothing Loop은 사람들이 자신이 사는 동네 이웃들과 쉽게 옷을 교환할 수 있도록 돕는 이니셔티브입니다.</strong> 공짜이고 재미있고 지속 가능해요! 아이디어는 간단합니다: 옷으로 가득 찬 (큰) 가방이 한 도시나 지역 내의 참가자들에게 순서대로 전달됩니다.</p><p>Loop에서 당신 앞사람으로부터 가방을 받으셨나요? 이제 쇼핑할 시간이에요! 마음에 드는 옷을 골라 가져가고, 새 주인을 기다리는 좋은 상태의 옷을 가방에 넣어주세요. 최근에 찾은 멋진 아이템이 있다면 해당 채널에 따로 개설된 대화방에 사진을 공유할 수도 있습니다. <strong>공유한 옷들이 어디로 가는지 보는 것도 정말 즐거워요!</strong> 그런 다음 목록에 있는 다음 사람에게 가방을 전달하세요. 참가자 모두가 서로를 아는 것은 아니기 때문에, 동네에서 공동체 의식을 키우는 데 정말 도움이 됩니다.</p>\n",
  "wantToJoin": "참여하기",
  "callToAction": "<p><aFind>지도를 확인하세요</aFind> 그리고 가까운 Loop에 가입해 보세요. 내 지역에 활성화된 Loop가 없나요? 저희가 시작할 수 있도록 기꺼이 도와드릴게요! 참여는 무료이며 모두에게 열려 있습니다.</p>\n",
  "p2": "<p>이 아이디어는 첫 번째 코로나 락다운 동안 네덜란드에서 시작되었습니다. <strong>너무 잘 작동해서 곧 여러 네덜란드 도시와 지역들이 이를 따랐고, 네덜란드 전역은 물론 국경을 넘어 퍼져나갔습니다.</strong> 지금은 수백 개의 Loop가 존재합니다. 인구 밀집 지역뿐 아니라 어디에서든 이 시스템은 잘 작동합니다! 저희의 안내, 지원, 그리고 커뮤니티 구축 노력을 통해 이 지역 기반의 이니셔티브는 오늘날처럼 강력한 운동으로 성장했습니다. <strong>우리는 함께 수천 킬로그램의 의류를 절약했고, 이웃들은 서로를 알게 되었으며, 섬유 소비에 대한 실제 행동 변화를 이끌어냈습니다.</strong></p><p>이 운동에 함께해 주세요! 결국 1년에 여섯 벌만 덜 사더라도 약 <strong>40킬로그램의 CO₂ 배출을 줄일 수 있어요:</strong> 이는 암스테르담에서 파리까지 휘발유 자동차를 운전하는 것과 같은 수준입니다. 저희의 목표는 향후 5년 내에 100만 명의 교환 참여자를 모으는 것입니다. <strong>이렇게 하면 같은 자동차로 지구를 5,000번 도는 만큼의 CO₂ 배출량을 절감할 수 있어요.</strong> 지금 바로 체험해보세요: 가입하거나 소셜 미디어를 팔로우해 나중에 결정하셔도 됩니다. 저희는 쇼핑을 멈추고 스와핑을 시작하도록 여러분께 영감을 드리고 싶어요! PS: 왜 Ikea 가방을 사용하냐고요? 먼저 이미 존재하는 물건을 활용하고 싶기 때문이에요. 그리고 집에 Ikea 가방 하나쯤은 다 있잖아요? (참고로: 크기만 충분하면 어떤 쇼퍼백도 괜찮아요!)</p>\n",
  "team": "팀 소개",
  "theClothingLoopIsAnIndependent<a>": "The Clothing Loop은 <aSlowFashion>슬로우 패션 무브먼트</aSlowFashion> 내에 속한 독립적인 이니셔티브입니다.",
  "thePeople1": "<p>Nichon Glerum은 저희의 설립자 겸 CEO 그리고 대변인이며 <aNichonInstagram>100% 중고 옷만 입어도 왕족처럼 보일 수 있다는 산 증인이기도 합니다.</aNichonInstagram></p><imgTeam/>\n",
  "thePeople2": "<p>Paloeka de Koning은 우리 용감한 프로젝트 매니저이자 UX 디자인 마법사, 그리고 다재다능한 만능 록스타입니다.</p><p>Lucian Last와 Giulia Mummolo는 지금 여러분이 보고 있는 이 멋진 웹사이트 개발을 담당했습니다. 그리고 웹사이트 개발을 도와주신 자원봉사자 {{ volunteers }} 및 {{ andVolunteer }}께도 감사드립니다.</p><p>그리고 여정 내내 저희를 도와주신 멋진 분들이 계십니다:</p><p>Slow Fashion Movement를 통해 도움과 지지를 주신 Ron, Spencer, Lena, Cynthia, Roos, 버전 1.0이 원활히 작동하도록 힘써주신 Floortje, Eline, Brechtje, Lara, Sophie, Markoesa, 앱 개선 기술을 나눠주신 Nynke, 홈페이지 디자인을 맡아주신 Matthijs, 모든 법적 전문지식을 제공해주신 Eva, 데이터 분석을 도와주신 Elma와 Wieke, 모금 조언을 해주신 Angela, 회계 마법을 부려주신 Tana, 즐거운 촬영을 맡아주신 Anke, 멋지게 편집해주신 Nikita, 모든 번역가들, 소셜 미디어 지원을 해주신 Jessie, 다양한 안내와 지원을 해주신 What Design Can Do/Impact Hub 팀, 그리고 코칭을 해주신 Erik께 감사드립니다.</p><p><strong>그리고 마지막이지만 절대 빼놓을 수 없는 분들: 지역 Loop을 만들고 운영해주신 모든 자원봉사자 여러분!</strong></p>"
}
