{
  "aboutTheClothingLoop": "About The Clothing Loop",
  "p1": "<p><strong>The Clothing Loop is an initiative that offers an easy way for people to swap clothes with others in their own neighborhood.</strong> It’s fun, free and sustainable! The idea is simple: (large) bags filled with clothes​ travel along a route past all participants in a certain city or district.</p><p>Did you receive the bag ​from the person before you in the Loop? ​Now it’s time to shop! Take any ​items you like, and put clothing items in the bag that are in good condition and ready for a new owner. Feel free to share a photo of your latest find in the corresponding communication channel. <strong>It is really nice to see where those clothes end up!</strong> Then you bring the bag to the next person on the list. ​Not all participants know each other, so it really increases the sense of community in the neighborhood.</p>",
  "wantToJoin": "Want to join?",
  "callToAction": "<p>Welcome to join us! <aFind>Check out our map</aFind> and sign up for a Loop near you. No active Loop for you to join in your area yet? We are happy to help you set one up! Joining is free and open to everyone.</p>",
  "p2": "<p>This idea originated in Amsterdam during the first lockdown. <strong>It worked so well that soon other cities followed, and it snowballed throughout the Netherlands.</strong> By now there are over 410 active Loops in the Netherlands, with a total of 15,000 people participating. And not just in densely populated areas, the system works everywhere! With our guidance, support and community building efforts, this local initiative grew into the powerful movement it is today. <strong>Together we have saved thousands of kilos of clothing, neighbors have gotten to know each other, and we brought about a real change in behavior with regard to our textile consumption.</strong> What’s more, all of this is fun and super Corona-proof!</p><p>Please join the movement! After all, if in a year you buy only six items less than you normally would, you save about <strong>40 kilos of CO2 emissions:</strong> the equivalent of driving one car from Amsterdam to Paris. Our goal is to reach 1 million swappers within the next 5 years. <strong>This saves as much CO2 emissions as driving that same car around the world 5,000 times.</strong> You are welcome to try it now: sign up and/or follow us on socials to decide later. We’d love to inspire you to stop shopping and start swapping! PS: Why do we use Ikea bags you ask? Because we first want to use stuff that already exists. And who hasn’t got an Ikea bag lying around the house? (By the way: any large shopper will do!)</p>",
  "team": "Team",
  "theClothingLoopIsAnIndependent<a>": "The Clothing Loop is an independent initiative within the <aSlowFashion>Slow Fashion Movement</aSlowFashion>.",
  "thePeople1": "<p>Nichon Glerum is our founder, CEO, spokesperson and living proof that one can look like royalty in 100% second hand clothes.</p><p>Lucian Last and Giulia Mummolo are responsible for the development of this amazing website you are visiting right now.<imgTeam/></p>",
  "thePeople2": "<p>Paloeka de Koning is our fearless project manager, UX design wizard and overall rockstar jack of all trades.</p><p>And then there are all these wonderful people that helped us along the way:</p><p>Lena for her tireless help and support through Slow Fashion Movement, Floortje, Eline, Brechtje, Lara, Sophie and Markoesa for making version 1.0 run smoothly, Nynke for her skills of app improvement, Matthijs for the homepage design, Tim, Gilbert, Tom and Pim for helping with website development, Eva for all her legal expertise, Elma and Wieke for data analysis, Tana for the magic of bookkeeping, Anke for the fun filming, Nikita for the brilliant editing, team What Design Can Do and Impact Hub for all the fun, guidance and support and Erik for the coaching.</p><p><strong>And last but definitely not least: all the volunteers that have set up their local Loops and ran with it.</strong></p>"
}
