{
  "howDoesItWork": {
    "title": "Hvordan fungerer klesløkken?",
    "content": "Klementløkken er et initiativ som gjør det mulig for folk å utveksle klær med andre i nabolaget. Det er morsomt, fritt og bærekraftig! Idéen er enkel: (stor) poser fulle av klær reiser langs veien med deltakere i en bestemt by eller nabolag. Får bagdelen hjem av personen i løkke for deg. Og så er det på tide å handle videre! Bruk ting som å sette noe tilbake i god stand, men klar for en ny eier. Del et bilde av det siste funnet i den tilsvarende kommunikasjonskanalen. Fint å se hvor tingene dine ender opp! Da tar du posen til neste person på listen."
  },
  "whereAreTheBags": {
    "title": "Hvor er posene?",
    "content": "På bunnen av denne skjermen vil du se et bag ikon. Hvis du klikker på kan du indikere at en pose er i hjemmet ditt. Klikk på posen da du mottok den og rulle ned listen over navn inntil du finner navnet ditt. Indikerer også datoen du mottok i posen. På denne måten kan vi passe på at vi vet hvor sekkene er og om de fremdeles er godt fordelt på veien. En oversikt over fordelingen av sekkene du kan se på ruten."
  },
  "whoDoIGiveTheBagTo": {
    "title": "Hvem sender jeg kurven til?",
    "content": "På bunnen av skjermen vil du se litt av et husikon. Her kan du se ruten på en løkke. Kurven går til personen etter deg i listen. Hvis du klikker på dette navnet, finner du adressen deres og kontaktdetaljene. Ta kontakt med dem og få en time med når du skal ta med posen. Du kan bare se detaljene i de to deltakerne før du og etter deg. Husk at ruten alltid kan endres pga. ankomst til nye deltakere. Så må du alltid kontrollere appen før du passerer handlekurven. På den måten sørger vi for at nye deltakere ikke blir savnet og at alle også møter noen andre. Hvis du ikke har mottatt noe svar på meldingen fra personen etter to dager, kan du kontakte den neste listen. Så ikke prøv å vise dette via systemet. Hvis noen ikke svarer på dette, gi dette til verten i lang tid."
  },
  "whatCanYouTakeFromTheBag": {
    "title": "Hva kan du komme deg ut av handlekurven?",
    "content": "Du er velkommen til å ta ut posen hva du vil og bruke. Ikke vær for beskjeden! Erfaring at den blir for full raskere enn den imøtekommer. Så du trenger ikke å legge samme antall klær i det når du er utgått av det. Hvis du ikke har noe tilskudd, ikke noe problem, og vær spesielt opptatt av hva du putter i posen. Bedre en pose med noen få perler enn en pose med moderat kvalitet. Det bringer bare nivået ned! Hvis du ser klær i posen som du allerede har puttet i posen, må du ta vare på dem igjen. På denne måten sørger vi for at klærne ikke blir i kjeden. Og endelig, hvis du ser klær i kurven som du tror ikke møter kjeden, du ikke vasker dem og bringer dette sammen, da kan vi isolere dem fra toppen av posen og så kan vi gjøre"
  },
  "whatCantYouTakeFromTheBag": {
    "title": "Hva kan du ikke legge i posen?",
    "content": "Sett kun hele, rene og uvaskede klær i posen. Være virkelig kritisk! En god gradometer er å tenke på om du ønsker å sette den i baggen selv. Gamle sko, sokker, undertøy og bukser kan ikke være i baggen likevel. Dersom posen er full, ikke legg noen ekstra klær inn og vent på neste pose. Se også sesongen: tykkere ull sverger i donorfarger vil ingen ha om sommeren. Og du trenger ikke å gjøre alt på en gang. Det er hyggelig å spenne klær over sekkene. Ornamenter kan lages i en egen pose eller i eske. Og tilbehør kan legges til. Klappposer (hvis de er så varmt) eller poser kan ikke lages i hjemmet ditt (hvis de er så varme) eller bagger (hvis de ikke er i hjemmet ditt), kan"
  },
  "whatToDoWithBulkyItems": {
    "title": "Hva med klær som tar opp mye plass i posen (som en vinterbelegg)",
    "content": "Hvis noe ikke passer inn i posen, klikk \"Generelt bud\" nederst i boksen og legg inn et bilde av varen. Andre deltakere kan kontakte deg direkte for å hente det derfra. Hvis det er flere tilbud, kan du låse varen, dele den eller gi den til det første innklaget."
  },
  "awayOrBusy": {
    "title": "- På ferie eller for opptatt?",
    "content": "Så du kan sette deg selv på en pause i en stund. Du kan gjøre dette hos Info. Du kan legge i en pause for hvor lenge. Personen som er på rute, kan hoppe over deg og kontakte neste person på rute."
  },
  "foundSomethingYouLike": {
    "title": "Deling av bilder er gøy!",
    "content": "Vis dine funn! Dette er morsom, spesielt for forrige eier av klæren! Det er også morsomt å vise fram hvilke perler du putter i egne poser fra tid til annen. Del funnene dine i Loop-gruppen chatten. Hvis du finner et veldig fint funn med en god historie, vil vi gjerne høre det. Send en e-post til hello@clothingloop. rg og kanskje vi deler denne historien om våre sosiale medier. Dette vil inspirere andre til å gå ut og utveksle klær også."
  },
  "newMembers": {
    "title": "Jeg vet noen som vil bli med oss!",
    "content": "Jo mer herrer! Alle er velkommen til å bli med i Clothing Loop. Be om fremtidige utvekslinger for å søke etter en løkke på adressen deres på www. lothingloop.org. Hvis personen ønsker å bli med i løkken din, kan du også dele en spesifikk kobling til løkke som du kan finne på Info. "
  },
  "privacy": {
    "title": "Personvern",
    "content": "Hvordan håndterer vi kontaktopplysninger og delte bilder? Alle kontaktdetaljer, bilder og annen informasjon er bare til bruk i løkke du registrerer deg for. De kan ikke deles utenfor løkke uten tillatelse. Ved å delta i Clothing Loop samtykker du til å dele dine kontaktopplysninger i Løkken. Bare personer som tillates i løkke har tilgang til appen. Nye personer kan bare delta dersom de har blitt lagt til av verten. Hvis du ikke lenger deltar, forlater du løkken (og også gi dette videre til verten)."
  },
  "feedback": {
    "title": "Tilbakemeldinger og forslag",
    "content": "Hvis du har en ide eller forslag til din lokale løkke, send verten en melding. Hvis du har tilbakemeldinger eller forslag til det generelle nettstedet og organisasjonen, kan du sende en e-post til hello@clothingloop. Vi vil gjerne høre fra deg, fordi vi sammen lager dette prosjektet."
  }
}
