{
  "aboutTheClothingLoop": "Over de Clothing Loop",
  "p": "<p>De Clothing Loop is een initiatief waarmee mensen gemakkelijk kleding kunnen ruilen met anderen in hun eigen buurt. Het is leuk, gratis en duurzaam! Het idee is simpel: (grote) tassen gevuld met kleding​ reizen langs een route; langs alle deelnemers in een bepaalde stad of wijk.</p><p>Laat je de tas thuisbezorgen door de persoon voor je in de Loop? Tijd om te winkelen! Neem items die je leuk vindt en leg iets terug dat nog in goede staat is en klaar is voor een nieuwe eigenaar. Deel desgewenst een foto met je laatste vondst in het bijbehorende communicatiekanaal. Zo leuk om te zien waar spullen terecht komen! Vervolgens breng je de tas naar de volgende persoon op de lijst. ​Niet alle deelnemers kennen elkaar, dus het draagt ​​enorm bij aan het saamhorigheidsgevoel in de buurt.</p><p>Wil je meedoen? We willen je graag hebben! <aFind>Kijk op onze kaart</aFind> om er een Loop  in jouw buurt te vinden en meld je aan. Nog geen actieve Loop om mee te doen in jouw omgeving? Wij helpen je er een op te zetten! Meedoen is gratis en voor iedereen toegankelijk.</p><p>Dit idee ontstond in Amsterdam tijdens de eerste lockdown. En het werkte zo goed, al snel volgden andere steden. Inmiddels zijn er meer dan 410 actieve loops in Nederland, waar in totaal 15.000 mensen aan meedoen. En dit zijn niet alleen dichtbevolkte gebieden, het systeem werkt overal. Dankzij onze begeleiding, ondersteuning en inspanningen voor gemeenschapsopbouw groeide dit lokale initiatief uit tot de krachtige beweging die het vandaag is. Samen hebben we duizenden kilo’s kleding bespaard, hebben buren elkaar leren kennen en hebben we een echte gedragsverandering ten aanzien van onze textiel consumptie tot stand gebracht. En dit alles is leuk en super Corona-proof!</p><p>Doe mee met de beweging, want als je maar zes artikelen per jaar minder koopt dan je normaal zou doen, bespaar je zo'n 40 kilo CO2 uitstoot: genoeg om één auto van Amsterdam naar Parijs te laten rijden. Binnen 5 jaar willen we 1 miljoen swappers bereiken. Dat scheelt evenveel CO2-uitstoot als diezelfde auto 5.000 keer de hele wereld rondrijden. Jullie zijn allemaal welkom om het nu te proberen: meld je aan en/of volg ons op socials om later te beslissen. We willen je graag inspireren om te stoppen met winkelen en te beginnen met ruilen! Ps: waarom gebruiken we Ikea-tassen vraag je? Omdat we eerst willen gebruiken wat al bestaat. En wie heeft er nu geen Ikea tas in huis? (Elke andere grote shopper kan ook goed werken!)</p>",
  "team": "Team",
  "theClothingLoopIsAnIndependent<a>": "The Clothing Loop is een onafhankelijk initiatief binnen de <aSlowFashion>Slow Fashion Movement</aSlowFashion>.",
  "thePeople": "<p>Nichon Glerum is onze oprichter, CEO, woordvoerder en levend voorbeeld dat je er in 100% tweedehandskleding uit kunt zien als een koningin.</p><p>Giulia Mummolo is verantwoordelijk voor de ontwikkeling van deze geweldige website die je nu bezoekt.</p><p>Paloeka de Koning is onze onverschrokken stagiair, Glide app helpdesk wizard en algehele rockstar duizendpoot.</p><p><imgTeam/>En dan zijn er nog alle geweldige mensen die ons op weg hebben geholpen: Lena voor haar onvermoeibare hulp en steun via Slow Fashion Movement, Floortje, Eline, Brechtje, Lara, Sophie en Markoesa voor het soepel laten verlopen van versie 1.0, Nynke voor haar app -vaardigheden verbeteren, Matthijs voor het ontwerp van de homepage, Tim, Gilbert, Tom en Pim voor het helpen met de ontwikkeling van de website, Eva voor al haar juridische expertise, Elma en Wieke voor data-analyse, Tana voor de magie van de boekhouding, Anke voor het leuke filmen, Nikita voor de briljante montage, Team What Design can Do en Impact Hub voor al het plezier, de begeleiding en ondersteuning, Erik voor de coaching en last but not least: alle vrijwilligers die hun local Loops hebben opgezet en ermee hebben gelopen.</p>"
}
