{
  "howToContribute": "Help mee aan de Clothing Loop",
  "startALoop": "Start een Loop!",
  "startALoopDesc": "Denk na om een nieuwe Loop te beginnen als Loop host. De Clothing Loop is <strong>gratis en een goede manier om mensen te leren kennen</strong>. Als je met een Loop wilt meedoen, maar er is nog geen actief in jouw buurt, wees niet bang om er een nieuwe Loop te starten!",
  "shareSwapStory": "Deel jouw Clothing Loop verhaal",
  "shareSwapStoryDesc": "Heb je een positieve ervaring met de Clothing Loop gehad en wil je dit met de rest van de wereld delen, tag ons dan op social media. We zijn op <aInstagram>Instagram</aInstagram>, <aFacebook>Facebook</aFacebook>, en <aLinkedin>LinkedIn</aLinkedin>. <strong>We horen graag over de invloed van de Clothing Loop in jouw leven!</strong>",
  "crowdin": "Help ons vertalen met <aCrowdin>Crowdin</aCrowdin>",
  "crowdinDesc": "Onze website is nu al beschikbaar in <strong>acht verschillende talen</strong> vanwege de geweldige mensen die de tijd hebben genomen om ons te helpen <strong> met vertalen via <aCrowdin>Crowdin</aCrowdin></strong>. Wij willen de Clothing Loop beschikbaar maken voor zoveel mogelijk mensen. Ben jij meertalig en wil bijdragen aan de Clothing Loop, overweeg dan om vertalingen toe te voegen op Crowdin.",
  "swap": "Organiseer een kledingruilfeestje!",
  "swapDesc": "Een ruilfeestje is een geweldige manier om kleding te ruilen met vrienden en buren! <strong>Bekijk daarnaast <aEvents>de aankomende ruil agenda</aEvents> op onze kledingruil kalenderpagina.</strong>",
  "feedback": "Geef ons Feedback",
  "feedbackDesc": "We vinden het altijd leuk om te horen hoe de Clothing Loop onze leden heeft beïnvloed of hoe we kunnen verbeteren. Als jij <strong> feedback hebt</strong> of <strong>wilt delen hoe het Clothing Loop jou heeft beïnvloed</strong>, aarzel dan niet om dit met ons te delen!",
  "website": "Draag bij aan onze Website",
  "websiteDesc": "<strong>Do you code?</strong> The Clothing Loop is an <strong>open-source website</strong>. Click <aGithub>here</aGithub> to see our open tasks on Github or <aEmail>email us</aEmail> if you're interested in volunteering your programming skills and want to connect with us on Slack and join our weekly developer meetings.",
  "donate": "Doneer",
  "donateDesc": "All <aDonate>donations</aDonate> to the Clothing Loop are greatly appreciated to help offset costs to keep the Clothing Loop <strong>free and available for all users!</strong>",
  "WhereToFindUs": "Waar kun je ons vinden"
}
