{
  "aboutTheClothingLoop": "Über Clothing Loop",
  "p1": "<p><strong>The Clothing Loop ist eine Initiative, die Menschen eine einfache Möglichkeit bietet, Kleidung mit anderen in ihrer eigenen Nachbarschaft zu tauschen.</strong> Es macht Spaß, ist kostenlos und nachhaltig! Die Idee ist einfach: Mit Kleidung gefüllte (große) Taschen reisen entlang einer Route an allen Teilnehmern einer bestimmten Stadt oder eines bestimmten Stadtteils vorbei.</p><p>Hast Du die Tasche von der Person vor Dir im Loop erhalten? Jetzt heißt es shoppen! Nimm alle Artikel, die Dir gefallen, und lege Kleidungsstücke in die Tasche, die in gutem Zustand und bereit für einen neuen Besitzer sind. Teile gerne ein Foto Deimes neusten Fundes im entsprechenden Kommunikationskanal. <strong>Es ist wirklich schön zu sehen, wo die Sachen gelandet sind!</strong> Dann bring die Tasche zur nächsten Person auf der Liste. ​Nicht alle Teilnehmer kennen sich, was das Gemeinschaftsgefühl in der Nachbarschaft wirklich stärkt.</p>",
  "wantToJoin": "Willst du mitmachen?",
  "callToAction": "<p>Wir würden uns freuen, Sie zu haben! <aFind>Suchen Sie auf unserer Karte</aFind> nach einem Loop in Ihrer Nähe und melden Sie sich an. Noch kein aktiver Loop zum Mitmachen in deiner Nähe? Wir helfen Ihnen bei der Einrichtung! Die Teilnahme ist kostenlos und offen für alle.</p>",
  "p2": "<p>Diese Idee entstand in Amsterdam während des ersten Lockdowns. <strong>Und es funktionierte so gut, dass bald weitere Städte folgten.</strong> Mittlerweile gibt es in den Niederlanden mehr als 410 aktive Loops, an denen insgesamt 15.000 Menschen teilnehmen. Und das sind nicht nur dicht besiedelte Gebiete, das System funktioniert überall. Dank unserer Anleitung, Unterstützung und Bemühungen zum Gemeinschaftsaufbau wuchs diese lokale Initiative zu der mächtigen Bewegung, die sie heute ist. <strong>Gemeinsam haben wir tausende Kilo Kleidung eingespart, Nachbarn haben sich kennengelernt und wir haben eine echte Verhaltensänderung in Bezug auf unseren Textilkonsum herbeigeführt.</strong> Und das alles macht Spaß.</p><p>Bitte schließe Dich der Bewegung an! Denn wer in einem Jahr nur sechs Artikel weniger kauft als sonst, spart rund <strong>40 Kilo CO2-Emissionen</strong> ein, das entspricht einer Autofahrt von Amsterdam nach Paris. Unser Ziel ist es, innerhalb der nächsten 5 Jahre 1 Million Tauscher zu erreichen. <strong>Das spart so viel CO2-Emissionen wie 5.000 Weltumrundungen mit demselben Auto.</strong> Du kannst es jetzt gerne ausprobieren: Melde Dich an und/oder folge uns in den sozialen Netzwerken, um Dich später zu entscheiden. Wir würden Dich gerne dazu inspirieren, mit dem Shoppen aufzuhören und mit dem Tauschen zu beginnen! PS: Warum verwenden wir Ikea-Taschen, fragst Du Dich? Denn wir wollen erst einmal Sachen nutzen, die es schon gibt. Und wer hat nicht eine Ikea Tasche herumliegen? (Übrigens: jeder große Shopper tut's auch!)</p>",
  "team": "Team",
  "theClothingLoopIsAnIndependent<a>": "Die Clothing Loop ist eine unabhängige Initiative innerhalb der <aSlowFashion>Slow Fashion Movement</aSlowFashion>.",
  "thePeople1": "<p>Nichon Glerum ist unsere Gründerin, CEO, Sprecherin und <aNichonInstagram>lebender Beweis dafür, dass man in 100 % Second-Hand-Kleidung königlich aussehen kann.</<aNichonInstagram>></p></p><imgTeam/>",
  "thePeople2": "<p>Paloeka de Koning ist unsere furchtlose Praktikantin, Glide-App-Helpdesk-Assistentin und Rockstar Alleskönnerin.</p><p>Giulia Mummolo and Lucian Last sind verantwortlich für die Entwicklung dieser erstaunlichen Website, die Du gerade besuchst.<p>Und dann gibt es all diese wunderbaren Menschen, die uns auf unserem Weg geholfen haben:</p><p>Lena für ihre unermüdliche Hilfe und Unterstützung durch die Slow Fashion Bewegung, Floortje, Eline, Brechtje, Lara, Sophie und Markoesa dafür, dass Version 1.0 reibungslos läuft, Nynke für ihre Fähigkeiten der App Verbesserung, Matthijs für das Homepage Design, Tim, Gilbert, Tom und Pim für die Hilfe bei der Website Entwicklung, Eva für all ihr juristisches Fachwissen, Elma und Wieke für die Datenanalyse, Tana für die Magie der Buchhaltung, Anke für das tolle Filmen, Nikita für die brillante Bearbeitung, Team What Design Can Do und Impact Hub für all den Spaß, die Anleitung und Unterstützung, Erik für das Coaching und nicht zuletzt: <strong>alle Freiwilligen, die ihre lokalen Loops eingerichtet haben und weitermachen. Vielen Dank!</strong></p>"
}
