{
  "howDoesItWork": {
    "title": "كيف تعمل حلقة الملابس؟",
    "content": "حلقة الملابس هي مبادرة تسمح للناس بتبادل الملابس بسهولة مع الآخرين في جوارهم. إنه ممتع ومجاني ومستدام! والفكرة بسيطة: أكياس (كبيرة) مليئة بالملابس تسير على طريق مع مشاركين في مدينة معينة أو حي معين. احصل على الحقيبة من الشخص في الحلقة من أجلك. ومن ثم حان الوقت للتسوق! خذ العناصر التي تحبها ووضع شيء ما في حالة جيدة ولكنه جاهز لمالك جديد. شارك صورة لأحدث العثور على في قناة الاتصال المقابلة. لطيف أن ترى إلى أين تنتهي أشياءك! ثم تأخذ الحقيبة إلى الشخص التالي في القائمة."
  },
  "whereAreTheBags": {
    "title": "أين الحقائب؟",
    "content": "في الجزء السفلي من هذه الشاشة سترى أيقونة حقيبة. إذا قمت بالنقر عليها يمكنك أن تشير إلى أن حقيبة في منزلك. انقر على سلة المشتريات عندما تستلمها وقم بتمرير قائمة الأسماء إلى أسفل حتى تجد اسمك. أشار أيضا إلى التاريخ الذي استلمت فيه الحقيبة. وبهذه الطريقة يمكننا أن نتأكد من أننا نعرف أين توجد الأكياس وما إذا كانت لا تزال موزعة توزيعا جيدا على طول الطريق. لمحة عامة عن توزيع الحقائب التي يمكنك رؤيتها على الطريق."
  },
  "whoDoIGiveTheBagTo": {
    "title": "من الذي أمرير إليه الحقيبة؟",
    "content": "في الجزء السفلي من الشاشة سترى القليل من أيقونة المنزل. هنا يمكنك أن ترى مسار الحلقة سلة المشتريات تذهب إلى الشخص الذي يليك في القائمة. إذا قمت بالنقر على ذلك الاسم، يمكنك العثور على عناوينهم وتفاصيل جهات الاتصال. اتصل بهم وقم بحجز موعد عن موعد إحضار الحقيبة. يمكنكم مشاهدة تفاصيل المشاركين أمامكم وبعد ذلك فقط. ونضع نصب أعيننا أن المسار يمكن أن يتغير دائما بسبب وصول مشاركين جدد. إذاً دائمًا تحقق من التطبيق قبل اجتياز الحقيبة. وبهذه الطريقة نتأكد من عدم فقدان مشاركين جدد، وأن الجميع يجتمعون أيضا مع شخص آخر. إذا لم تتلق رداً على رسالتك من الشخص بعد يومين، فلا تتردد في الاتصال بالقائمة التالية. لذا لا تحاول الحصول على هذا من خلال النظام. إذا لم يستجب شخص ما لهذا ، ثم أعطِ هذا للمضيف لفترة طويلة."
  },
  "whatCanYouTakeFromTheBag": {
    "title": "ماذا يمكنك الخروج من الحقيبة؟",
    "content": "لا تتردد في إخراج الحقيبة التي تحب وتستخدمها. لا تكون متواضعًا! الخبرة تعلّم أنها مليئة بشكل أسرع من أن تكون فارغة. لذا لا يتوجب عليك وضع نفس العدد من الملابس فيها عندما تخرج منها. إذا لم يكن لديك أي مكملات ، لا توجد مشكلة، وتكون مختاقاً بشكل خاص حول ما تضعه في الحقيبة. حقيبة ذات بعض اللؤلؤ أفضل من حقيبة كاملة ذات جودة متوسطة. وهذا يؤدي فقط إلى انخفاض المستوى! إذا رأيت ملابس في الحقيبة التي قمت بوضعها بالفعل في الحقيبة، ثم تعتني بها مرة أخرى. بهذه الطريقة نتأكد من أن الملابس لا تبقى في السلسلة. وأخيرا، إذا رأيت الملابس في الحقيبة التي تعتقد أنها لا تقابل السلسلة، لا تقوم بغسيلهم وجمعهم معا، ومن ثم يمكننا عزلهم عن الجزء العلوي من الحقيبة ومن ثم يمكننا القيام بذلك"
  },
  "whatCantYouTakeFromTheBag": {
    "title": "ما الذي لا يمكنك وضعه في الحقيبة؟",
    "content": "ضع الملابس الكاملة والنظيفة وغير الغسيلة في الحقيبة فقط. كن حاسماً جداً! مقعد جيد هو التفكير في ما إذا كنت ترغب في وضعه في الحقيبة بنفسك. الأحذية القديمة، الجوارب، البلى الداخلي والسروال لا يمكن أن تكون في الحقيبة على أي حال. إذا كانت الحقيبة ممتلئة، لا تضع أي ملابس إضافية في الحقائب التالية وتنتظر. انظر أيضا في الموسم: أعشاب الصوف الأكثر سماكة بألوان الدون لا تريد لأي شخص أن يحصل عليها في الصيف. وليس عليك أن تفعل كل شيء في ذهاب واحد. من الجيد أن تنشر الملابس فوق الأكياس يمكن صنع الزخرفة في حقيبة أو صندوق منفصل. ويمكن إضافة الملحقات. حقائب الملابس (إذا كانت حار جدا) أو الحقائب لا يمكن صنعها في منزلك (إذا كانت حار جدا) أو الحقائب (إذا لم تكن في منزلك) لا يمكن أن تكون"
  },
  "whatToDoWithBulkyItems": {
    "title": "ماذا عن الملابس التي تأخذ الكثير من المساحة في الحقيبة (مثل معطف الشتاء)؟",
    "content": "إذا كان شيء ما لا يتناسب مع الحقيبة، انقر فوق \"العطاء الإجمالي\" في أسفل المربع، ووضع صورة للعنصر الخاص بك. ويمكن للمشاركين الآخرين الاتصال بك مباشرة لتقاطها من هناك. إذا كانت هناك عطاءات متعددة، يمكنك قفل البند، أو تقسيمه، أو إعطائه لأول مجيب."
  },
  "awayOrBusy": {
    "title": "- في عطلة أو مشغولة للغاية؟",
    "content": "لذا ، يمكنك وضع نفسك في استراحة لفترة من الزمن. بإمكانك أن تفعل ذلك من خلال قاعدة المعلوماتية. بإمكانك أن تضع في استراحة لمدة طويلة. الشخص الذي يسير في الطريق الخاص بك بإمكانه تخطي الطريق والاتصال بالشخص التالي على الطريق."
  },
  "foundSomethingYouLike": {
    "title": "مشاركة الصور ممتعة!",
    "content": "أظهر عثورتك! هذا ممتع، خاصة للمالك السابق للملابس! من الممتع أيضا أن تظهر اللؤلؤ الذي تضعه في حقائبك من وقت لآخر. شارك عثراتك في دردشة مجموعة التكرار. إذا وجدتم حقاً لطيفة وجدنا قصة جيدة، فإننا نحب أن نسمعها. أرسل رسالة بريد إلكتروني إلى hello@clothingloop. راج وربما سوف نشارك هذه القصة على وسائل التواصل الإجتماعي لدينا. هذا سوف يلهم الآخرين للخروج وتبادل الملابس أيضاً."
  },
  "newMembers": {
    "title": "أنا أعرف شخصا يريد الانضمام إلينا!",
    "content": "المزيد من الرحيم! الجميع مرحب بهم للانضمام إلى حلقة الملابس. اطلب من البورصات المستقبلية البحث عن حلقة في عنوانها على العنوان التالي: www. lothingloop.org. إذا كان الشخص يريد الانضمام إلى الحلقة الخاصة بك، فيمكنك أيضاً مشاركة رابط محدد إلى الحلقة الخاصة بك، والذي يمكنك العثور عليه في المعلومات. "
  },
  "privacy": {
    "title": "الخصوصية",
    "content": "كيف يمكننا التعامل مع تفاصيل الاتصال والصور المشتركة؟ جميع تفاصيل جهات الاتصال والصور وغيرها من المعلومات يمكن استخدامها فقط داخل الحلقة التي قمت بالتسجيل فيها. قد لا يتم مشاركتهم خارج الحلقة بدون إذن. من خلال المشاركة في حلقة الملابس فإنك توافق على مشاركة تفاصيل الاتصال الخاصة بك داخل الحلقة التكرارية. فقط الأشخاص المسموح لهم بدخول الحلقة لديهم حق الوصول إلى التطبيق. يمكن لأشخاص جدد المشاركة فقط إذا تم إضافتهم من قبل المضيف. إذا لم تعد مشاركة، فتغادر الحلقة (ونقلها إلى المضيف أيضا)."
  },
  "feedback": {
    "title": "تعليقات واقتراحات",
    "content": "إذا كان لديك فكرة أو اقتراح للحلقة المحلية الخاصة بك، قم بإرسال رسالة إلى المضيف. إذا كان لديك ملاحظات أو اقتراح للموقع الشبكي العام والمؤسسة، فالبريد الإلكتروني hello@clothingloop. rg. نود أن نسمع منكم، لأننا معا ننشئ هذا المشروع."
  }
}
