{
  "howDoesItWork": {
    "title": "Hur fungerar klädsloop?",
    "content": "The Clothing Loop är ett initiativ som gör det möjligt för människor att enkelt byta kläder med andra i sitt närområde. Det är roligt, gratis och hållbart! Tanken är enkel: (stora) väskor fulla av kläder färdas längs en rutt med deltagare i en viss stad eller stadsdel. Har väskan tas hem av personen i loopen för dig. Och då är det dags att handla! Ta saker du gillar och sätta tillbaka något som är i gott skick men redo för en ny ägare. Dela ett foto av din senaste fynd i motsvarande kommunikationskanal. Trevligt att se var dina saker hamnar! Då tar du väskan till nästa person på listan."
  },
  "whereAreTheBags": {
    "title": "Var är påsarna?",
    "content": "Längst ner på den här skärmen ser du en påse-ikon. Om du klickar på den kan du ange att en väska är i ditt hem. Klicka på påsen när du fått den och bläddra ner listan över namn tills du hittar ditt namn. Ange också vilket datum du fick bagaget. På så sätt kan vi se till att vi vet var väskorna är och om de fortfarande är väl fördelade längs vägen. En översikt över fördelningen av väskorna som du kan se på vägen."
  },
  "whoDoIGiveTheBagTo": {
    "title": "Vem passerar jag väskan till?",
    "content": "Längst ner på skärmen ser du lite av en hus-ikon. Här kan du se rutten av Loopen. Väskan går till personen efter dig i listan. Om du klickar på det namnet kan du hitta deras adress och kontaktuppgifter. Kontakta dem och boka tid för när du ska ta med väskan. Du kan bara se detaljer om de två deltagarna före och efter dig. Tänk på att rutten alltid kan ändras på grund av ankomsten av nya deltagare. Kontrollera alltid appen innan du passerar väskan. På så sätt ser vi till att nya deltagare inte missas och att alla också träffar någon annan. Om du inte har fått något svar på ditt meddelande från personen efter två dagar, kontakta gärna nästa lista. Så försök inte att få igenom detta genom systemet. Om någon inte svarar på detta, ge då detta till värden under en lång tid."
  },
  "whatCanYouTakeFromTheBag": {
    "title": "Vad kan man få ur väskan?",
    "content": "Ta gärna ut påsen vad du gillar och använder. Var inte för blygsam! Erfarenheten lär att den blir för full snabbare än den tömmer. Så du behöver inte sätta samma antal kläder i det när du är ute ur det. Om du inte har några kosttillskott, inga problem, och vara särskilt kräsen om vad du lägger i påsen. Bättre en väska med några pärlor än en hel väska av måttlig kvalitet. Det är bara att sänka nivån! Om du ser kläder i väskan som du redan har lagt i väskan, då tar du hand om dem igen. På så sätt ser vi till att kläderna inte stannar i kedjan. Och slutligen, om du ser kläder i påsen som du tror inte uppfyller kedjan, du inte tvätta dem och föra detta tillsammans, och då kan vi isolera dem från toppen av påsen och sedan kan vi göra"
  },
  "whatCantYouTakeFromTheBag": {
    "title": "Vad kan du inte sätta i väskan?",
    "content": "Lägg bara hela, rena och otvättade kläder i väskan. Var riktigt kritisk! En bra gradometer är att tänka på om du vill sätta den i påsen själv. Gamla skor, strumpor, underkläder och byxor kan inte finnas i väskan i alla fall. Om påsen är full, inte sätta några extra kläder i och vänta på nästa väska. Titta också på säsongen: tjockare ylletröjor i don färger vill inte att någon ska ha på sommaren. Och du behöver inte göra allt på ett tag. Det är skönt att sprida kläder över väskorna. Ornament kan göras i en separat väska eller låda. Och tillbehör kan läggas till. Klädväskor (om de är så varma) eller väskor inte kan tillverkas i ditt hem (om de är så varma) eller väskor (om de inte är i ditt hem) kan inte vara"
  },
  "whatToDoWithBulkyItems": {
    "title": "Hur är det med kläder som tar upp mycket plats i väskan (som en vinterrock)?",
    "content": "Om något inte passar i väskan, klicka på \"Totalt erbjudande\" längst ner i lådan, och placera ett foto av ditt objekt. Andra deltagare kan kontakta dig direkt för att hämta den därifrån. Om det finns flera bud kan du låsa objektet, dela upp det eller ge det till den första svarande."
  },
  "awayOrBusy": {
    "title": "- På semester eller för upptagen?",
    "content": "Så, du kan sätta dig på en paus ett tag. Du kan göra detta på Info. Du kan lägga in en paus hur länge. Den som är på rutt för dig kan hoppa över dig och kontakta nästa person på rutten."
  },
  "foundSomethingYouLike": {
    "title": "Att dela bilder är kul!",
    "content": "Visa dina fynd! Detta är kul, särskilt för den tidigare ägaren av kläderna! Det är också roligt att visa upp vilka pärlor du sätter i dina egna väskor då och då. Dela dina hittade i Loop-gruppens chatt. Om du hittar ett riktigt trevligt fynd med en bra historia, skulle vi gärna höra det. Skicka ett mail till hello@clothingloop. rg och kanske kommer vi att dela denna historia på våra sociala medier. Detta kommer att inspirera andra att gå ut och utbyta kläder också."
  },
  "newMembers": {
    "title": "Jag känner någon som vill vara med oss!",
    "content": "Ju mer desto gladare! Alla är välkomna att gå med i klädsloop. Be framtida utbyten att söka efter en loop på deras adress på www. lothingloop.org. Om personen vill gå med i din loop kan du också dela en specifik länk till din loop, som du hittar på Info. "
  },
  "privacy": {
    "title": "Privacy",
    "content": "Hur hanterar vi kontaktuppgifter och delade bilder? Alla kontaktuppgifter, foton och annan information är endast avsedda att användas i den Loop som du registrerar dig på. De får inte delas utanför loopen utan tillstånd. Genom att delta i Clothing Loop samtycker du till att dela dina kontaktuppgifter inom Loopen. Endast personer som får komma in i appen har tillgång till appen. Nya människor kan bara delta om de har lagts till av värden. Om du inte längre deltar, lämna sedan loopen (och vidarebefordra detta till värden också)."
  },
  "feedback": {
    "title": "Återkoppling och förslag",
    "content": "Om du har en idé eller ett förslag till din lokala loop, skicka värden ett meddelande. Om du har feedback eller förslag på den allmänna webbplatsen och organisationen, maila hello@clothingloop. rg. Vi skulle älska att höra från dig, eftersom vi tillsammans skapar detta projekt."
  }
}
