{
  "howDoesItWork": {
    "title": "衣料品ループはどのように機能しますか?",
    "content": "衣服ループは、人々が自分の近所の他の人と簡単に服を交換することができるようにするイニシアチブです。 それは楽しく、自由で、持続可能です! アイデアは簡単です:(大きい)衣類がいっぱいのバッグは、特定の都市や近所の参加者とルートに沿って移動します。 バッグを持っている場合は、ループ内の人が家に持ち帰った。 そして、それは買い物の時間です!あなたが好きなアイテムを取り、良好な状態に戻って何かを置くが、新しい所有者のための準備ができています。 対応する通信チャネルで最新の検索結果の写真を共有します。 あなたのものがどこに終わるか見ることは素晴らしい! それからリストの次の人に袋を取る。"
  },
  "whereAreTheBags": {
    "title": "バッグはどこにありますか。",
    "content": "この画面の下部にバッグアイコンが表示されます。 あなたがそれをクリックすると、バッグがあなたの家にあることを示すことができます。 あなたがそれを受け取ったときにバッグをクリックし、あなたの名前を見つけるまで名前のリストを下にスクロールします。 また、あなたがバッグを受け取った日を示します。 我々は袋がどこにあるかを知っていることを確認することができますこの方法は、彼らはまだルートに沿ってよく配布されている場合. ルートで見ることができるバッグの分布の概要。"
  },
  "whoDoIGiveTheBagTo": {
    "title": "私は誰にバッグを渡すのですか。",
    "content": "画面の下部には、家のアイコンが少し表示されます。ここではLoopのルートを見ることができます。 The bag goes to the person after you in the list. If you click on that name, you can find their address and contact details. 彼らに連絡し、いつバッグを持参するかについての予約をします。 2人の参加者の詳細は、自分の前と自分の後にしか見ることができません。 新しい参加者の到着により、ルートはいつでも変更できることに留意してください。 だから、バッグを渡す前にアプリを常に確認してください。 このように、新しい参加者が見逃されず、誰もが他の誰かに会っていることを確認します。 2日後にその人からの返信を受けていない場合は、次のリストに連絡してください。 システムを介してこれを取得しないでください誰かがこれに応答しない場合は、長い間ホストにこれを与えてください。"
  },
  "whatCanYouTakeFromTheBag": {
    "title": "あなたはバッグから何を得ることができますか?",
    "content": "あなたが好きなものを袋を取り出し、使用して自由に感じてください。 控えめすぎてはいけません!経験は空よりも速く満腹になることを教えています。 だから、同じ数の服を入れる必要はありません。 サプリメントを持っていない場合、問題なく、あなたが袋に入れたものについて特にうるさい。 適度な品質の完全な袋よりも、いくつかの真珠を持つ良いバッグ。 それはレベルを下げるだけです! 既に袋に入れている袋に服が入っているのを見れば、それらの世話をします。 この方法で、私たちは服がチェーンに留まらないことを確認します。 そして最後に、あなたが思うバッグの中の服がチェーンを満たしていない場合。 洗ってこれを一緒に持って来るのではなく 袋の上から隔離して"
  },
  "whatCantYouTakeFromTheBag": {
    "title": "袋に入れられないものは何ですか。",
    "content": "袋の中に、清潔で洗っていない服だけ全体を入れてください。 本当に重要です! あなたがバッグにそれを入れるかどうかについて考えることが良いグラデーターです。 古い靴、靴下、下着、ズボンはバッグの中には入れません。 バッグがいっぱいの場合は、余分な服を入れて、次のバッグを待つ。 また、季節を見てください:ドンカラーの厚いウールセーターは、誰もが夏に持って欲しくありません。 そして、あなたは一度にすべてを行う必要はありません。 装飾品は、別個のバッグやボックスで作ることができます. そして、アクセサリーを追加することができます. 洋服の袋(彼らはとても暑い場合)やバッグは、あなたの家で作られることはできません(彼らはあなたの家にいない場合)またはバッグ(彼らはあなたの家にいない場合) することはできません"
  },
  "whatToDoWithBulkyItems": {
    "title": "袋にたくさんのスペースを占める服(冬のコートなど)はどうですか?",
    "content": "何かがバッグに収まらない場合は、ボックスの下部にある「全体入札」をクリックし、商品の写真を配置します。 他の参加者は、そこからそれを拾うために直接連絡することができます。 複数の入札がある場合は、アイテムをロックしたり、分割したり、最初の回答者にそれを与えることができます。"
  },
  "awayOrBusy": {
    "title": "- 休暇中または忙しすぎますか？",
    "content": "だから、あなたはしばらくの間休憩に身を置くことができます。 情報で行うことができます。休憩時間を設けることができます。 あなたのためにルートにいる人は、あなたをスキップし、ルート上の次の人に連絡することができます。"
  },
  "foundSomethingYouLike": {
    "title": "写真を共有するのは楽しいです!",
    "content": "あなたの発見を見せてください! これは楽しいです, 特に服の前の所有者のために! 時々自分のバッグに入れた真珠を見せるのも楽しいです。 ループグループチャットで検索結果を共有します。 良いストーリーを持つ素敵な発見を見つけたら、私たちはそれを聞きたいと思います。hello@clothingLoopにメールを送ってください。 rgと私たちはこの話をソーシャルメディアで共有します。これは他の人にも衣服の交換を促すでしょう。"
  },
  "newMembers": {
    "title": "私は私たちに参加したい人を知っています!",
    "content": "より多くの楽しみ! 誰もが服ループに参加することを歓迎します。 今後の取引所に、wwwのアドレスでLoopを検索するように依頼してください。 lothingloop.org その人がLoopに参加したい場合は、Loopへの特定のリンクを共有することもできます。 "
  },
  "privacy": {
    "title": "Privacy",
    "content": "連絡先の詳細と写真の共有はどのように処理しますか? すべての連絡先情報、写真、その他の情報は、サインアップするループ内でのみ使用できます。 許可なくループ外で共有することはできません。 Clothing Loopに参加することで、お客様はLoop内で連絡先情報を共有することに同意するものとします。 アプリにアクセスできるのは、Loopに許可されている人だけです。 新しい人は、ホストによって追加された場合にのみ参加できます。 もう参加しない場合は、Loopのままにしてください(そしてホストにもこれを渡してください)。"
  },
  "feedback": {
    "title": "フィードバックと提案",
    "content": "ローカルの Loop にアイデアや提案がある場合は、ホストにメッセージを送信します。 一般的なウェブサイトや組織へのフィードバックや提案がある場合は、hello@clothingLoopまでメールしてください。 RG. 皆さんからお話を伺いたいと思います。一緒にこのプロジェクトを立ち上げているからです。"
  }
}
