{
  "howDoesItWork": {
    "title": "Comment fonctionne la Boucle de Vêtement ?",
    "content": "La Boucle de Vêtement est une initiative qui permet aux gens d’échanger facilement des vêtements avec d’autres personnes dans leur quartier. C'est amusant, gratuit et durable ! L'idée est simple : de (grands) sacs pleins de vêtements voyagent le long d'une route avec les participants dans une ville ou un quartier particulier. Faites ramener le sac à la maison par la personne dans la Boucle pour vous. Et puis il est temps de magasiner ! Prenez des objets que vous aimez et remettez quelque chose qui est en bon état mais prêt pour un nouveau propriétaire. Partagez une photo de votre dernière découverte dans le canal de communication correspondant. Bravo pour voir où vos affaires se terminent! Puis vous emmenez le sac à la personne suivante de la liste."
  },
  "whereAreTheBags": {
    "title": "Où sont les sacs?",
    "content": "En bas de cet écran vous verrez une icône de sac. Si vous cliquez dessus, vous pouvez indiquer qu'un sac se trouve dans votre maison. Cliquez sur le sac lorsque vous l'avez reçu et faites défiler la liste des noms jusqu'à ce que vous trouviez votre nom. Indiquez également la date de réception du sac. De cette façon, nous pouvons nous assurer que nous savons où se trouvent les sacs et s'ils sont encore bien distribués le long de l'itinéraire. Un aperçu de la distribution des sacs que vous pouvez voir sur la Route."
  },
  "whoDoIGiveTheBagTo": {
    "title": "À qui puis-je passer le sac?",
    "content": "En bas de l'écran, vous verrez un peu d'icône de la maison. Ici vous pouvez voir la route de la boucle. Le sac va à la personne qui vous suit dans la liste. Si vous cliquez sur ce nom, vous pouvez trouver son adresse et ses coordonnées. Contactez-les et prenez rendez-vous pour savoir quand apporter le sac. Vous ne pouvez voir que les détails des deux participants avant vous et après vous. Gardez à l'esprit que le parcours peut toujours changer en raison de l'arrivée de nouveaux participants. Vérifiez donc toujours l'application avant de passer le sac. De cette façon, nous veillons à ce que les nouveaux participants ne soient pas oubliés et tout le monde rencontre quelqu'un d'autre. Si vous n'avez pas reçu de réponse à votre message de la part de la personne après deux jours, n'hésitez pas à contacter la liste suivante. Donc n'essayez pas de faire passer cela par le système. Si quelqu'un ne répond pas à cela, alors donnez ceci à l'hôte pendant longtemps."
  },
  "whatCanYouTakeFromTheBag": {
    "title": "Que pouvez-vous sortir du sac ?",
    "content": "N’hésitez pas à sortir le sac comme vous le souhaitez et à l’utiliser. Ne soyez pas trop modeste ! L'expérience enseigne qu'il devient trop rapide qu'il ne se vide pas. Donc vous n'avez pas à y mettre le même nombre de vêtements quand vous en avez sorti. Si vous n'avez pas de suppléments, pas de problème, et soyez particulièrement prudent sur ce que vous mettez dans le sac. Mieux vaut un sac avec quelques perles qu'un sac de qualité modérée. Cela ne fait que baisser le niveau! Si vous voyez des vêtements dans le sac que vous avez déjà mis dans le sac, alors vous vous en occupez à nouveau. De cette façon, nous nous assurons que les vêtements ne restent pas dans la chaîne. Et enfin, si vous voyez des vêtements dans le sac que vous pensez ne pas rencontrer la chaîne, vous ne les lavez pas et ne les rassemblez pas, puis nous pouvons les isoler du haut du sac et ensuite nous pouvons le faire"
  },
  "whatCantYouTakeFromTheBag": {
    "title": "Qu'est-ce que vous ne pouvez pas mettre dans le sac ?",
    "content": "Ne mettez que tout le tout, les vêtements propres et non lavés dans le sac. Soyez vraiment critique! Un bon gradomètre est de réfléchir à la question de savoir si vous voulez le mettre dans le sac vous-même. Les vieilles chaussures, chaussettes, sous-vêtements et pantalons ne peuvent pas être dans le sac de toute façon. Si le sac est plein, ne mettez pas de vêtements supplémentaires et attendez le sac suivant. Voyez aussi la saison : les pulls en laine plus épais dans les couleurs de don ne veulent pas que quelqu'un ait en été. Et vous n'avez pas à tout faire en une seule fois. C'est bien de répandre des vêtements sur les sacs. Les ornements peuvent être faits dans un sac ou une boîte séparés, et les accessoires peuvent être ajoutés. Les sacs de vêtements (si ils sont si chauds) ou les sacs ne peuvent pas être fabriqués dans votre maison (si ils sont si chauds) ou les sacs (s'ils ne sont pas dans votre maison) ne peuvent pas être"
  },
  "whatToDoWithBulkyItems": {
    "title": "Qu'en est-il des vêtements qui prennent beaucoup d'espace dans le sac (comme un manteau d'hiver)?",
    "content": "Si quelque chose ne tient pas dans le sac, cliquez sur \"Offre globale\" en bas de la boîte et placez une photo de votre objet. D'autres participants peuvent vous contacter directement pour le ramasser à partir de là. S'il y a plusieurs enchères, vous pouvez verrouiller l'objet, le diviser ou le donner au premier répondant."
  },
  "awayOrBusy": {
    "title": "- En vacances ou trop occupé?",
    "content": "Donc, vous pouvez vous mettre un peu de pause pour un moment. Vous pouvez le faire à Info. Vous pouvez mettre une pause pour combien de temps. La personne qui est sur l'itinéraire pour vous peut vous sauter et contacter la personne suivante sur l'itinéraire."
  },
  "foundSomethingYouLike": {
    "title": "Partager des photos est amusant!",
    "content": "Montrez vos trouvailles! C'est amusant, surtout pour le propriétaire précédent des vêtements! Il est également amusant de montrer quelles perles vous mettez dans vos propres sacs de temps en temps. Partagez vos trouvailles dans le chat du groupe Loop. Si vous trouvez une trouvaille vraiment sympa avec une bonne histoire, nous aimerions l'entendre. Envoyez un email à hello@clothingloop. rg et peut-être que nous partagerons cette histoire sur nos médias sociaux. Cela inspirera les autres à sortir et à échanger des vêtements."
  },
  "newMembers": {
    "title": "Je connais quelqu'un qui veut nous rejoindre!",
    "content": "Plus la joie est grande! Tout le monde est bienvenu pour rejoindre la Boucle de Vêtement. Demandez aux futurs échanges de chercher une boucle à leur adresse à www. lothingloop.org. Si la personne veut rejoindre votre boucle, vous pouvez également partager un lien spécifique vers votre boucle, que vous pouvez trouver à Info. "
  },
  "privacy": {
    "title": "Privacy",
    "content": "How do we handle contact details and shared photos? All contact details, photos and other information are for use only within the Loop to which you sign up. They may not be shared outside the Loop without permission. By participating in the Clothing Loop you agree to share your contact details within the Loop. Only people who are allowed into the Loop have access to the app. New people can only participate if they have been added by the host. If you no longer participate, then leave the Loop (and pass this on to the host as well)."
  },
  "feedback": {
    "title": "Feedback and suggestions",
    "content": "If you have an idea or suggestion for your local Loop, send the host a message. If you have feedback or suggestion for the general website and organization, email hello@clothingloop.org. We would love to hear from you, because together we are creating this project."
  }
}
