{
  "howDoesItWork": {
    "title": "Comment fonctionne la boucle de vêtements?",
    "content": "La boucle de vêtements est une initiative qui permet aux gens d'échanger facilement des vêtements avec les autres dans leur quartier. C'est amusant, gratuit et durable! L'idée est simple: (grandes) sacs remplis de vêtements voyager sur un itinéraire avec des participants dans une ville ou un quartier donné. Laissez la valise être prise en charge à la maison par la personne qui vous attend dans la boucle. Et puis il est temps de faire vos courses! Prenez des articles que vous aimez et mettez quelque chose de bon en place qui est encore en bon état pour un nouveau propriétaire. Partagez une photo de votre dernière découverte dans le canal de communication correspondant. C'est agréable de voir où vos affaires arrivent! Ensuite, vous portez la valise à la personne suivante sur la liste."
  },
  "whereAreTheBags": {
    "title": "Où sont les sacs?",
    "content": "Au bas de cet écran, vous verrez une icône d'un sac. Si vous cliquez dessus, vous pouvez indiquer qu'un sac est à votre domicile. Cliquez sur le sac quand vous l'avez reçu et faites défiler la liste des noms jusqu'à ce que vous trouviez votre nom. Indiquez également la date à laquelle vous l'avez reçu. De cette façon, nous pouvons nous assurer que nous savons où sont les sacs et si ils sont bien distribués sur le chemin. Vous pouvez voir un aperçu de la répartition des sacs à la Route."
  },
  "whoDoIGiveTheBagTo": {
    "title": "À qui je dois donner le sac?",
    "content": "Vous pouvez voir un petit code de route au bas de l'écran. Vous pouvez voir le chemin du Loop. Le sac va vers celui qui est dans la liste après vous. Si vous cliquez sur ce nom, vous pouvez trouver son adresse et ses coordonnées. Contactez-le et rendez-vous pour quand vous apporterez le sac. Vous pouvez seulement voir les coordonnées des deux participants avant vous et après vous. N'oubliez pas que le chemin peut toujours changer à cause de l'arrivée de nouveaux participants. Alors, toujours une minute avant de passer le sac. Nous veillons à ce que les nouveaux participants ne soient pas passés à côté et que tout le monde rencontre quelqu'un d'autre. Si vous n'avez pas reçu de réponse à votre message de la personne qui vous a suivi après deux jours, vous pouvez vous calmer sur la liste suivante. Si vous ne répondez pas à"
  },
  "whatCanYouTakeFromTheBag": {
    "title": "Qu'est-ce que vous pouvez retirer de votre sac?",
    "content": "Vous pouvez vous sentir libre de sortir de votre sac ce que vous aimez et que vous allez utiliser. Ne soyez pas trop modeste! L'expérience vous apprend qu'ils deviennent trop nombreux plus vite que trop vides. Vous n'avez donc pas à y mettre le même nombre de vêtements lorsque vous les retenez. Si vous n'avez pas de supplément, pas de problème, et surtout soyez très sélectif avec ce que vous mettez dans le sac. Mieux vaut un sac à quelques perles qu'un sac complet de qualité modérée. Cela ne fait que faire baisser le niveau. Si vous voyez des vêtements dans le sac que vous avez déjà fait, faites-en attention à nouveau. De cette façon, nous veillons à ce que les vêtements ne restent pas dans la chaîne. Et enfin, si vous voyez des vêtements dans la tasse dont vous pensez que la liste ne correspond pas à la"
  },
  "whatCantYouTakeFromTheBag": {
    "title": "Qu'est-ce que vous ne pouvez pas mettre dans votre sac?",
    "content": "Gardez seulement des vêtements entiers, propres et non lavés dans votre sac. Soyez vraiment critique! Un bon gauge est de réfléchir si vous aimerez vous-même les porter dans votre sac. Des chaussures, des chaussettes, des sous-vêtements et des pantalons anciens ne peuvent pas être dans votre sac de toute façon. Si la pochette est pleine, ne mettez pas de vêtements supplémentaires et attendez la pochette suivante. Regardez aussi la saison: les sweatshirts en laine plus épaisse en couleurs de don ne veulent pas que personne les ait en été. Et vous n'avez pas à tout faire en une seule fois. Il est agréable de répartir les vêtements sur les sacs. Les ornements peuvent être faits dans un sac ou une boîte séparée. Et vous pouvez ajouter des accessoires. Les sacs de vêtements peuvent"
  },
  "whatToDoWithBulkyItems": {
    "title": "Que faire avec des vêtements qui occupent beaucoup d'espace dans le sac (comme un manteau d'hiver)?",
    "content": "Quelque chose ne va pas dans le sac? Cliquez sur \" Offre supplémentaire \" dans la boîte au bas de l'écran, et placez une photo de votre article. D'autres participants peuvent vous contacter directement pour la récupérer. S'il y a plusieurs offres, vous pouvez verrouiller l'article, le diviser ou le donner au premier répondant. Lorsque les articles ont un nouveau propriétaire, n'oubliez pas de supprimer la photo."
  },
  "awayOrBusy": {
    "title": "- À la fête ou trop occupé?",
    "content": "Alors, faites une pause. Vous pouvez le faire à Info. Indiquez combien de temps vous prenez la pause. Le participant qui vous précède sur le chemin peut vous contourner et contacter la personne suivante sur le chemin."
  },
  "foundSomethingYouLike": {
    "title": "Partager des photos est amusant!",
    "content": "Montrez vos découvertes! C'est amusant, surtout pour le précédent propriétaire du vêtement! C'est aussi amusant de montrer quelles perles vous mettez vous-même dans vos sacs. Partagez vos découvertes dans le chat de groupe du Loop. Si vous avez trouvé quelque chose de très beau avec une bonne histoire, nous aimerions l'entendre. Envoyez un e-mail à hello@clothingloop.org et peut-être partagerons-nous cette histoire sur nos réseaux sociaux. Cela incitera d'autres personnes à échanger des vêtements aussi."
  },
  "newMembers": {
    "title": "Je connais quelqu'un qui veut le faire!",
    "content": "Vous connaissez quelqu'un qui souhaite participer? Le plus de merrier! Tout le monde est le bienvenu à participer à la boucle de vêtements. Demandez au futur échangeur de rechercher une boucle à son adresse à l'adresse www.clothingloop.org. Si la personne souhaite participer à votre boucle, vous pouvez également partager un lien spécifique à votre boucle, que vous trouverez sur Info. "
  },
  "privacy": {
    "title": "La confidentialité",
    "content": "Comment traiter les coordonnées et les photos partagées? Toutes les coordonnées, photos et autres informations sont uniquement destinées à être utilisées dans le Loop auquel vous vous inscrivez. Elles ne peuvent pas être partagées en dehors du Loop sans votre consentement. En participant au Loop des vêtements, vous acceptez de partager vos coordonnées dans le Loop. Seuls les personnes autorisées au Loop ont accès à l'application. Les nouvelles personnes ne peuvent participer que si elles ont été ajoutées par l'hôte. Si vous ne participez plus, quittez le Loop (et transmettez-le également à l'hôte)."
  },
  "feedback": {
    "title": "Réponse et suggestions",
    "content": "Avez-vous une idée ou une suggestion pour votre local Loop? Envoyez un message à l'hôte. Si vous avez des commentaires ou une suggestion pour le site Web et l'organisation générale, envoyez un e-mail à hello@clothingloop.org. Nous sommes ravis de vous entendre, car nous sommes ensemble dans la création de ce projet."
  }
}
