{
  "aboutTheClothingLoop": "About Clothing Loop",
  "p1": "<p><strong>לולאת הבגדים הינה יוזמה שמציעה לאנשים דרך קלה להחליף בגדים עם אחרים בשכונה שלהם. </strong> זה כיף, בחינם וידידותי לסביבה! הרעיון הוא פשוט: תיקים (גדולים) מלאים בבגדים, \"מטיילים\" במסלול העובר בין כל המשתתפים בעיר מסוימת או שכונה. </p><p> קיבלתם תיק מהאדם הקודם בשרשרת? עכשיו זה זמן קניות! קחו את הפריטים שאתם אוהבים ושימו בתיק במצב טוב שמוכנים לבעלים החדש שלהם. מוזמנים לשתף תמונה עם המציאות החדשות שלכם בערוצי התקשורת המתאימים. <strong> זה מאד נחמד לראות מה קורה עם הבגדים האלה! </strong> בהמשך אתם מביאים את התיק לאדם הבא ברשימה. לא כל המשתתפים מכירים אחד את השני, לכן זה מעלה את תחושת הקהילתיות בשכונה.</p>",
  "wantToJoin": "רוצים להצטרף?",
  "callToAction": "<p><aFind>בדקו את המפה שלנו </aFind> והירשמו ללולאה הקרובה אליכם. לא מוצאים לולאה פעילה באזור שלכם? נשמח לעזור לכם להתחיל אחת! ההצטרפות היא בחינם ופתוחה לכולם.</p>",
  "p2": "<p>רעיון זה נולד באמסטרדם במהלך הלוק-דאון הראשון.<strong>זה עבד כל-כך טוב שבמהרה ערים נוספות הצטרפו וכמו כדור שלג, זה התגלגל בכל הולנד, ולערים נוספות מעבר לגבול. </strong> היום יש מאות לולאות. ולא רק באזורים המאוכלסים בצפיפות, זה עובד בכל מקום! עם ההדרכה שלנו, התמיכה והמאמץ לבניית קהילה, היוזמה המקומית הזו צמחה לתנועה החזקה שהיא היום.<strong>ביחד הצלנו אלפי קילו של בגדים, שכנים זכו להכיר אחד את השני והבאנו לשינוי אמיתי בהתנהגות בנוגע לצריכת הטקסטיל שלנו.</strong></p><p> מוזמנים להצטרף לתנועה שלנו! אחרי הכל, אם אתם קונים רק שישה פריטים פחות ממה שאתם בדרך-כלל קונים בשנה, אתם חוסכים בערך<strong>ארבעים (40) קילו של פליטת CO2:</strong> שזה שווה ערך לנהיגה במכונית מאמסטרדם לפריז. המטרה שלנו היא להגיע למיליון אנשים שמחליפים בגדים תוך 5 שנים.<strong>זה יחסוך פליטת CO2 כמו נהיגה באותה מכונית ברחבי העולם 5,000 פעמים.</strong> אתם מוזמנים לנסות זאת עכשיו: הצטרפו ו/או עקבו אחרינו ברשתות החברתיות והחליטו אחר-כך. אנחנו נשמח לתת לכם השראה, להפסיק עם הקניות ולהתחיל עם ההחלפות! נ. ב אתם בטח שואלים למה אנחנו אוהבים להשתמש בשקיות של איקאה? אנחנו אוהבים להשתמש קודם במה שקיים. ולמי אין איזשהי שקית איקאה איפשהו בבית? (דרך אגב, כל שקית גדולה תתאים!).</p>",
  "team": "צוות",
  "theClothingLoopIsAnIndependent<a>": "לולאת הבגדים היא יוזמה עצמאית בתוך <aSlowFashion>תנועת אופנה איטית</aSlowFashion>.",
  "thePeople1": "נישון חלרום היא המייסדת שלנו, המנהלת הכללית, הדוברת ו<aNichonInstagram>ההוכחה החיה שניתן להיראות כמו בני מלוכה עם 100% בגדי יד-שניה.</aNichonInstagram></p><imgTeam/>",
  "thePeople2": "<p>Paloeka de Koning is our fearless project manager, UX design wizard and overall rockstar jack of all trades.</p><p>Lucian Last and Giulia Mummolo are responsible for the development of this amazing website you are visiting right now. And thank you to volunteers {{ volunteers }} and {{ andVolunteer }} for their help with the website development. </p><p>And then there are all these wonderful people that helped us along the way:</p><p>Ron, Spencer, Lena, Cynthia and Roos for their help and support through Slow Fashion Movement, Floortje, Eline, Brechtje, Lara, Sophie and Markoesa for making version 1.0 run smoothly, Nynke for her skills of app improvement, Matthijs for the homepage design, Eva for all her legal expertise, Elma and Wieke for data analysis, Angela for fundraising advice, Tana for the magic of bookkeeping, Anke for the fun filming, Nikita for the brilliant editing, all the translators, Jessie for the social media support and team What Design Can Do/Impact Hub for all the guidance and support and Erik for the coaching.</p><p><strong>And last but definitely not least: all the volunteers that have set up their local Loops and ran with it.</strong></p>"
}
