{
  "aboutTheClothingLoop": "About Clothing Loop",
  "p1": "<p><strong>לולאת הבגדים הינה יוזמה שמציעה לאנשים דרך קלה להחליף בגדים עם אחרים בשכונה שלהם. </strong> זה כיף, בחינם וידידותי לסביבה! הרעיון הוא פשוט: תיקים (גדולים) מלאים בבגדים, \"מטיילים\" במסלול העובר בין כל המשתתפים בעיר מסוימת או שכונה. </p><p> קיבלתם תיק מהאדם הקודם בשרשרת? עכשיו זה זמן קניות! קחו את הפריטים שאתם אוהבים ושימו בתיק במצב טוב שמוכנים לבעלים החדש שלהם. מוזמנים לשתף תמונה עם המציאות החדשות שלכם בערוצי התקשורת המתאימים. <strong> זה מאד נחמד לראות מה קורה עם הבגדים האלה! </strong> בהמשך אתם מביאים את התיק לאדם הבא ברשימה. לא כל המשתתפים מכירים אחד את השני, לכן זה מעלה את תחושת הקהילתיות בשכונה.</p>",
  "wantToJoin": "רוצים להצטרף?",
  "callToAction": "<p><aFind>Check our map</aFind> and sign up for a Loop near you. Can't find an active Loop in your area? We are happy to help you set one up! Joining is free and open to everyone.</p>",
  "p2": "<p>This idea originated in Amsterdam during the first lockdown. <strong>It worked so well that soon other cities followed, and it snowballed throughout the Netherlands, and even across borders.</strong> By now there are hundreds of Loops. And not just in densely populated areas, the system works everywhere! With our guidance, support and community building efforts, this local initiative grew into the powerful movement it is today. <strong>Together we have saved thousands of kilos of clothing, neighbors have gotten to know each other, and we brought about a real change in behavior with regard to our textile consumption.</strong></p><p>Please join the movement! After all, if you buy only six items less than you normally would in a year, you save about <strong>40 kilos of CO2 emissions:</strong> the equivalent of driving one gasoline car from Amsterdam to Paris. Our goal is to reach 1 million swappers within the next 5 years. <strong>This saves as much CO2 emissions as driving that same car around the world 5,000 times.</strong> You are welcome to try it now: sign up and/or follow us on socials to decide later. We’d love to inspire you to stop shopping and start swapping! PS: Why do we use Ikea bags you ask? Because we first want to use stuff that already exists. And who hasn’t got an Ikea bag lying around the house? (By the way: any large shopper will do!)</p>",
  "team": "Team",
  "theClothingLoopIsAnIndependent<a>": "The Clothing Loop is an independent initiative within the <aSlowFashion>Slow Fashion Movement</aSlowFashion>.",
  "thePeople1": "<p>Nichon Glerum is our founder, CEO, spokesperson and <aNichonInstagram>living proof that one can look like royalty in 100% second hand clothes.</aNichonInstagram></p><imgTeam/>",
  "thePeople2": "<p>Paloeka de Koning is our fearless project manager, UX design wizard and overall rockstar jack of all trades.</p><p>Lucian Last and Giulia Mummolo are responsible for the development of this amazing website you are visiting right now. And thank you to volunteers {{ volunteers }} and {{ andVolunteer }} for their help with the website development. </p><p>And then there are all these wonderful people that helped us along the way:</p><p>Ron, Spencer, Lena, Cynthia and Roos for their help and support through Slow Fashion Movement, Floortje, Eline, Brechtje, Lara, Sophie and Markoesa for making version 1.0 run smoothly, Nynke for her skills of app improvement, Matthijs for the homepage design, Eva for all her legal expertise, Elma and Wieke for data analysis, Angela for fundraising advice, Tana for the magic of bookkeeping, Anke for the fun filming, Nikita for the brilliant editing, all the translators, Jessie for the social media support and team What Design Can Do/Impact Hub for all the guidance and support and Erik for the coaching.</p><p><strong>And last but definitely not least: all the volunteers that have set up their local Loops and ran with it.</strong></p>"
}
