{
  "aboutTheClothingLoop": "About Clothing Loop",
  "p1": "<p><strong>לולאת הבגדים הינה יוזמה שמציעה לאנשים דרך קלה להחליף בגדים עם אחרים בשכונה שלהם. </strong> זה כיף, בחינם וידידותי לסביבה! הרעיון הוא פשוט: תיקים (גדולים) מלאים בבגדים, \"מטיילים\" במסלול העובר בין כל המשתתפים בעיר מסוימת או שכונה. </p><p> קיבלתם תיק מהאדם הקודם בשרשרת? עכשיו זה זמן קניות! קחו את הפריטים שאתם אוהבים ושימו בתיק במצב טוב שמוכנים לבעלים החדש שלהם. מוזמנים לשתף תמונה עם המציאות החדשות שלכם בערוצי התקשורת המתאימים. <strong> זה מאד נחמד לראות מה קורה עם הבגדים האלה! </strong> בהמשך אתם מביאים את התיק לאדם הבא ברשימה. לא כל המשתתפים מכירים אחד את השני, לכן זה מעלה את תחושת הקהילתיות בשכונה.</p>",
  "wantToJoin": "רוצים להצטרף?",
  "callToAction": "<p><aFind>בדקו את המפה שלנו </aFind> והירשמו ללולאה הקרובה אליכם. לא מוצאים לולאה פעילה באזור שלכם? נשמח לעזור לכם להתחיל אחת! ההצטרפות היא בחינם ופתוחה לכולם.</p>",
  "p2": "<p>רעיון זה נולד באמסטרדם במהלך הלוק-דאון הראשון.<strong>זה עבד כל-כך טוב שבמהרה ערים נוספות הצטרפו וכמו כדור שלג, זה התגלגל בכל הולנד, ולערים נוספות מעבר לגבול. </strong> היום יש מאות לולאות. ולא רק באזורים המאוכלסים בצפיפות, זה עובד בכל מקום! עם ההדרכה שלנו, התמיכה והמאמץ לבניית קהילה, היוזמה המקומית הזו צמחה לתנועה החזקה שהיא היום.<strong>ביחד הצלנו אלפי קילו של בגדים, שכנים זכו להכיר אחד את השני והבאנו לשינוי אמיתי בהתנהגות בנוגע לצריכת הטקסטיל שלנו.</strong></p><p> מוזמנים להצטרף לתנועה שלנו! אחרי הכל, אם אתם קונים רק שישה פריטים פחות ממה שאתם בדרך-כלל קונים בשנה, אתם חוסכים בערך<strong>ארבעים (40) קילו של פליטת CO2:</strong> שזה שווה ערך לנהיגה במכונית מאמסטרדם לפריז. המטרה שלנו היא להגיע למיליון אנשים שמחליפים בגדים תוך 5 שנים.<strong>זה יחסוך פליטת CO2 כמו נהיגה באותה מכונית ברחבי העולם 5,000 פעמים.</strong> אתם מוזמנים לנסות זאת עכשיו: הצטרפו ו/או עקבו אחרינו ברשתות החברתיות והחליטו אחר-כך. אנחנו נשמח לתת לכם השראה, להפסיק עם הקניות ולהתחיל עם ההחלפות! נ. ב אתם בטח שואלים למה אנחנו אוהבים להשתמש בשקיות של איקאה? אנחנו אוהבים להשתמש קודם במה שקיים. ולמי אין איזשהי שקית איקאה איפשהו בבית? (דרך אגב, כל שקית גדולה תתאים!).</p>",
  "team": "צוות",
  "theClothingLoopIsAnIndependent<a>": "לולאת הבגדים היא יוזמה עצמאית בתוך <aSlowFashion>תנועת אופנה איטית</aSlowFashion>.",
  "thePeople1": "נישון חלרום היא המייסדת שלנו, המנהלת הכללית, הדוברת ו<aNichonInstagram>ההוכחה החיה שניתן להיראות כמו בני מלוכה עם 100% בגדי יד-שניה.</aNichonInstagram></p><imgTeam/>",
  "thePeople2": "</p>פאלווקה דה-קונינג היא מנהלת הפרוייקטים ללא חת שלנו, אשפית UX design ובגדול רוק סטארית של כל הסקופ שלנו.</p><p>לויסאן לאסט וגויאלה מומלו אחראים על הפיתוח של האתר המדהים הזה שאתם מבקרים בו ממש עכשיו. ותודה למתנדבים{{ volunteers }} ו{{ andVolunteer }} עבור העזרה שלהם עם פיתוח האתר.</p><p>וכמובן יש את כל האנשים המופלאים שעזרו לנו במהלך הדרך:</p><p>רון, ספנסר, לנה, סינתיה ורוס עבור העזרה והתמיכה שלהם במהלך תנועת האופנה האיטית. פלורצ'יה, אליין, ברכטייה, לארה, סופי ומרקוסה שגרמו לגרסה 1.0 לפעול בצורה חלקה, נינקה עבור הכישורים שלה לשיפור האפליקציה, מאתיאס עבור העיצוב של עמוד הבית, אווה עבור כל המומחיות המשפטית, אלמה וויקה עבור ניתוח נתונים ומידע, אנג'לה עבור היעוץ לגיוס כספים, טאנה עבור הקסם בניהול חשבונות, אנקה עבור הצילומים הכיפיים, ניקיטה עבור העריכה הגאונית, לכל המתרגמים, ג'סי עבור הסושיאל מדיה וצוות What Design Can Do/Impact Hub עבור כל ההדרכה והתמיכה ואריק עבור הקאוצ'ינג.</p><p><strong>ואחרונים חביבים, כל המתנדבים שהקימו את הלולאות המקומיות ומנהלים אותן.</strong></p>"
}
